Repository: windragon0910/pixel-perfect-design
Catalog: PixelPerfect/PixelPerfect/Localized/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es_419, fi, fr_ca, he, hi, hr, hu, id, it, ja, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi

source: Open System Settings
ar: فتح إعدادات النظام
ca: Obre la configuració del sistema
cs: Otevřít nastavení systému
da: Åbn systemindstillinger
de: Systemeinstellungen öffnen
el: Άνοιγμα ρυθμίσεων συστήματος
es_419: Abrir Configuración del Sistema
fi: Avaa järjestelmäasetukset
fr_ca: Ouvrir les paramètres du système
he: פתח הגדרות מערכת
hi: सिस्टम सेटिंग्स खोलें
hr: Otvori postavke sustava
hu: Rendszerbeállítások megnyitása
id: Buka Pengaturan Sistem
it: Apri impostazioni di sistema
ja: システム設定を開く
ms: Buka Tetapan Sistem
nb: Åpne systeminnstillinger
nl: Systeeminstellingen openen
pl: Otwórz ustawienia systemowe
pt_br: Abrir Configurações do Sistema
ro: Deschideți Setările Sistemului
ru: Открыть настройки системы
sk: Otvoriť nastavenia systému
sv: Öppna systeminställningarna
th: เปิดการตั้งค่าระบบ
tr: Sistem Ayarlarını Aç
vi: Mở Cài đặt Hệ thống

source: To install a decrypted IPA on this %@, you need to disable System Integrity Protection.
ar: لتثبيت ملف IPA مفكك التشفير على هذا %@ ، يجب عليك تعطيل حماية سلامة النظام.
ca: Per instal·lar una IPA desencriptada en aquest %@, has de desactivar la Protecció de la Integritat del Sistema.
cs: Chcete-li nainstalovat dešifrovanou IPA na tomto %@, musíte zakázat ochranu systému.
da: For at installere en dekrypteret IPA på denne %@, skal du deaktivere System Integrity Protection.
de: Um eine entschlüsselte IPA auf diesem %@ zu installieren, müssen Sie den Systemintegritätsschutz deaktivieren.
el: Για να εγκαταστήσετε ένα αποκρυπτογραφημένο IPA σε αυτό το %@, πρέπει να απενεργοποιήσετε την Προστασία Ακεραιότητας του Συστήματος.
es_419: Para instalar un IPA descifrado en este %@, debes desactivar la Protección de Integridad del Sistema.
fi: Asentaaksesi salauksesta puretun IPA-tiedoston tähän %@, sinun on poistettava käytöstä järjestelmän eheysvalvonta.
fr_ca: Pour installer un IPA déchiffré sur ce %@, vous devez désactiver la protection de l'intégrité du système.
he: כדי להתקין IPA מפוענח ב-%@ זה, יש להשבית את הגנת תקיפה על אינטגרציה המערכת.
hi: इस %@ पर एक डिक्रिप्टेड IPA स्थापित करने के लिए, आपको सिस्टम अखंडता संरक्षण को अक्षम करना होगा।
hr: Da biste instalirali dekriptiranu IPA datoteku na ovaj %@, morate onemogućiti Zaštitu integriteta sustava.
hu: Az %@-re való titkosítatlan IPA telepítéséhez ki kell kapcsolnia a Rendszerintegritás-védelmet.
id: Untuk menginstal decrypted IPA di %@ ini, Anda perlu menonaktifkan Perlindungan Integritas Sistem.
it: Per installare un IPA decifrato su questo %@, devi disabilitare la Protezione dell'Integrità del Sistema.
ja: この %@ に複合化されたIPAをインストールするには、システムインテグリティ保護を無効にする必要があります。
ms: Untuk memasang IPA yang didekripsi pada %@ ini, anda perlu mematikan Perlindungan Integriti Sistem.
nb: For å installere en dekryptert IPA på denne %@, må du deaktivere systemintegritetsbeskyttelse.
nl: Om een gedecodeerde IPA te installeren op deze %@, moet je Systeembeveiliging uitschakelen.
pl: Aby zainstalować zaszyfrowane IPA na tym %@, musisz wyłączyć Ochronę Integralności Systemu.
pt_br: Para instalar um IPA descriptografado neste %@, você precisa desabilitar a Proteção de Integridade do Sistema.
ro: Pentru a instala un fișier IPA decriptat pe acest %@, trebuie să dezactivați Protecția Integrității Sistemului.
ru: Чтобы установить расшифрованное IPA на %@, необходимо отключить защиту целостности системы.
sk: Pre inštaláciu dešifrovaného súboru IPA na %@ je potrebné vypnúť Ochrana integrity systému.
sv: För att installera en dekrypterad IPA på %@ måste du inaktivera System Integrity Protection.
th: ในการติดตั้ง IPA ที่ถอดรหัสบน %@ นี้คุณต้องปิดการป้องกันความปลอดภัยของระบบ
tr: Bu %@ üzerinde şifre çözülmüş bir IPA'yı yüklemek için Sistem Bütünlüğü Korumasını devre dışı bırakmanız gerekmektedir.
vi: Để cài đặt một tệp IPA đã được giải mã trên %@ này, bạn cần tắt Bảo vệ Integrity Hệ thống.

source: virtual Mac
ar: Mac افتراضي
ca: Mac virtual
cs: virtuální Mac
da: virtuel Mac
de: virtueller Mac
el: εικονικό Mac
es_419: Mac virtual
fi: virtuaalinen Mac
fr_ca: Mac virtuel
he: Mac וירטואלי
hi: आभासी Mac
hr: virtualni Mac
hu: virtuális Mac
id: Mac virtual
it: Mac virtuale
ja: 仮想Mac
ms: Mac maya
nb: Virtuell Mac
nl: virtuele Mac
pl: wirtualny Mac
pt_br: Mac virtual
ro: Mac virtual
ru: виртуальный Mac
sk: virtuálny Mac
sv: virtuell Mac
th: เครื่อง Mac เสมือน
tr: sanal Mac
vi: Mac ảo

source: Afterwards, you can only install and use decrypted iPhone and iPad apps. iPhone and iPad apps downloaded from the App Store will no longer open.
ar: بعد ذلك ، يمكنك فقط تثبيت واستخدام تطبيقات iPhone و iPad المفككة. لن يتم فتح تطبيقات iPhone و iPad التي تم تنزيلها من متجر التطبيقات بعد الآن.
ca: Després, només podràs instal·lar i utilitzar aplicacions d'iPhone i iPad desencriptades. Les aplicacions d'iPhone i iPad descarregades des de l'App Store ja no es podran obrir.
cs: Poté můžete pouze instalovat a používat dešifrované aplikace pro iPhone a iPad. Aplikace pro iPhone a iPad stažené z App Store se již neotevřou.
da: Efterfølgende kan du kun installere og bruge dekrypterede iPhone- og iPad-apps. iPhone- og iPad-apps, der er downloadet fra App Store, vil ikke længere åbne.
de: Danach können Sie nur noch entschlüsselte iPhone- und iPad-Apps installieren und verwenden. iPhone- und iPad-Apps, die aus dem App Store heruntergeladen wurden, lassen sich nicht mehr öffnen.
el: Στη συνέχεια, μπορείτε μόνο να εγκαταστήσετε και να χρησιμοποιήσετε αποκρυπτογραφημένες εφαρμογές iPhone και iPad. Οι εφαρμογές iPhone και iPad που έχετε λήψει από το App Store δεν θα ανοίγουν πλέον.
es_419: Después, solo podrás instalar y usar aplicaciones descifradas de iPhone y iPad. Las aplicaciones de iPhone y iPad descargadas desde la App Store ya no se abrirán.
fi: Tämän jälkeen voit asentaa ja käyttää vain salauksesta purettuja iPhone- ja iPad-sovelluksia. App Storesta ladatut iPhone- ja iPad-sovellukset eivät enää avaudu.
fr_ca: Par la suite, vous pouvez uniquement installer et utiliser des applications iPhone et iPad déchiffrées. Les applications iPhone et iPad téléchargées depuis l'App Store ne s'ouvriront plus.
he: לאחר מכן, תוכל רק להתקין ולהשתמש באפליקציות iPhone ו-iPad מפוענחות. אפליקציות iPhone ו-iPad שהורדו מחנות האפליקציות לא יפתחו עוד.
hi: इसके बाद, आप केवल डिक्रिप्टेड iPhone और iPad ऐप्स को स्थापित और उपयोग कर सकते हैं। एप्प स्टोर से डाउनलोड की गई iPhone और iPad ऐप्स अब खुलेंगे नहीं।
hr: Nakon toga možete samo instalirati i koristiti dekriptirane aplikacije za iPhone i iPad. Aplikacije za iPhone i iPad preuzete s App Storea više se neće otvarati.
hu: Ezt követően csak titkosított iPhone- és iPad-alkalmazásokat telepíthet és használhat. Az App Store-ból letöltött iPhone- és iPad-alkalmazások többé nem nyílnak meg.
id: Setelah itu, Anda hanya dapat menginstal dan menggunakan aplikasi iPhone dan iPad yang terdekripsi. Aplikasi iPhone dan iPad yang diunduh dari App Store tidak akan lagi terbuka.
it: Successivamente, puoi solo installare e utilizzare app iPhone e iPad decifrate. Le app iPhone e iPad scaricate dall'App Store non si apriranno più.
ja: それ以降、複合化されたiPhoneとiPadのアプリのみをインストールおよび使用できます。App StoreからダウンロードしたiPhoneとiPadのアプリはもはや開けません。
ms: Selepas itu, anda hanya boleh memasang dan menggunakan aplikasi iPhone dan iPad yang didekripsi. Aplikasi iPhone dan iPad yang dimuat turun dari App Store tidak akan dapat dibuka lagi.
nb: Deretter kan du bare installere og bruke dekrypterte iPhone- og iPad-apper. iPhone- og iPad-apper som er lastet ned fra App Store, vil ikke lenger åpne.
nl: Daarna kun je alleen gedecodeerde iPhone- en iPad-apps installeren en gebruiken. iPhone- en iPad-apps die zijn gedownload uit de App Store, worden niet meer geopend.
pl: Następnie będziesz mógł zainstalować i używać tylko zaszyfrowanych aplikacji na iPhone'a i iPada. Aplikacje dla iPhone'a i iPada pobrane ze sklepu App Store nie będą już otwierane.
pt_br: Depois disso, você só poderá instalar e usar aplicativos do iPhone e iPad descriptografados. Os aplicativos do iPhone e iPad baixados da App Store não abrirão mais.
ro: Ulterior, puteți instala și utiliza doar aplicații pentru iPhone și iPad decriptate. Aplicațiile pentru iPhone și iPad descărcate din App Store nu se vor mai deschide.
ru: После этого вы сможете устанавливать и использовать только расшифрованные приложения для iPhone и iPad. Приложения для iPhone и iPad, загруженные из App Store, больше не будут открываться.
sk: Následne môžete iba inštalovať a používať dešifrované aplikácie pre iPhone a iPad. Aplikácie pre iPhone a iPad, ktoré boli stiahnuté z App Store, sa už nebudú otvárať.
sv: Efteråt kan du endast installera och använda dekrypterade iPhone- och iPad-appar. iPhone- och iPad-appar som laddas ner från App Store kommer inte längre att öppnas.
th: ในภายหลัง คุณจะสามารถติดตั้งและใช้แอป iPhone และ iPad ที่ถอดรหัสได้เท่านั้น แอป iPhone และ iPad ที่ดาวน์โหลดจาก App Store จะไม่เปิดตัวอีกต่อไป
tr: Sonrasında, yalnızca şifre çözülmüş iPhone ve iPad uygulamalarını yükleyebilir ve kullanabilirsiniz. App Store'dan indirilen iPhone ve iPad uygulamaları artık açılmayacaktır.
vi: Sau đó, bạn chỉ có thể cài đặt và sử dụng các ứng dụng iPhone và iPad đã được giải mã. Ứng dụng iPhone và iPad được tải xuống từ App Store sẽ không mở được nữa.

source: Download iPhone and iPad apps from your favorite decryption service
ar: قم بتنزيل تطبيقات iPhone و iPad من خدمة فك التشفير المفضلة لديك
ca: Descarrega aplicacions d'iPhone i iPad des de el teu servei de desencriptació preferit
cs: Stáhněte si aplikace pro iPhone a iPad ze své oblíbené dešifrované služby
da: Download iPhone- og iPad-apps fra din foretrukne dekrypteringstjeneste
de: Laden Sie iPhone- und iPad-Apps von Ihrem bevorzugten Entschlüsselungsdienst herunter
el: Κατεβάστε εφαρμογές iPhone και iPad από την αγαπημένη σας υπηρεσία αποκρυπτογράφησης
es_419: Descarga aplicaciones de iPhone y iPad de tu servicio de descifrado favorito
fi: Lataa iPhone- ja iPad-sovellukset suosikkisalauksenpurkupalvelustasi
fr_ca: Téléchargez des applications iPhone et iPad depuis votre service de déchiffrement préféré
he: הורד אפליקציות iPhone ו-iPad משירות הפענוח המועדף עליך
hi: अपनी पसंदीदा डिक्रिप्शन सेवा से iPhone और iPad ऐप्स डाउनलोड करें
hr: Preuzmite aplikacije za iPhone i iPad s vaše omiljene usluge dekripcije
hu: Töltse le az iPhone- és iPad-alkalmazásokat kedvenc titkosító szolgáltatásából
id: Unduh aplikasi iPhone dan iPad dari layanan dekripsi favorit Anda
it: Scarica app iPhone e iPad dal tuo servizio di decrittografia preferito
ja: お気に入りの複合化サービスからiPhone とiPadのアプリをダウンロードする
ms: Muat turun aplikasi iPhone dan iPad dari perkhidmatan dekripsi kegemaran anda
nb: Last ned iPhone- og iPad-apper fra din favoritt dekrypteringstjeneste
nl: Download iPhone- en iPad-apps vanuit je favoriete decodeerservice
pl: Pobierz aplikacje na iPhone'a i iPada z ulubionego serwisu do odszyfrowywania
pt_br: Baixe aplicativos do iPhone e iPad do seu serviço de descriptografia favorito
ro: Descărcați aplicații pentru iPhone și iPad de la serviciul dvs. preferat de decriptare
ru: Загрузите приложения для iPhone и iPad с вашего любимого сервиса дешифрования
sk: Stiahnite si aplikácie pre iPhone a iPad z vášho obľúbeného dešifrovacieho servisu
sv: Ladda ned iPhone- och iPad-appar från din favoritdekrypteringstjänst
th: ดาวน์โหลดแอป iPhone และ iPad จากบริการถอดรหัสที่คุณชื่นชอบ
tr: iPhone ve iPad uygulamalarınızı tercih ettiğiniz şifre çözme servisinden indirin
vi: Tải xuống ứng dụng iPhone và iPad từ dịch vụ giải mã ưa thích của bạn

source: This option is for advanced users only.
ar: هذا الخيار مخصص للمستخدمين المتقدمين فقط.
ca: Aquesta opció només és per a usuaris avançats.
cs: Tato možnost je určena pouze pro pokročilé uživatele.
da: Denne indstilling er kun for avancerede brugere.
de: Diese Option ist nur für fortgeschrittene Benutzer.
el: Αυτή η επιλογή είναι μόνο για προχωρημένους χρήστες.
es_419: Esta opción es solo para usuarios avanzados.
fi: Tämä vaihtoehto on tarkoitettu vain kokeneille käyttäjille.
fr_ca: Cette option est réservée aux utilisateurs expérimentés.
he: אפשרות זו מיועדת למשתמשים מתקדמים בלבד.
hi: यह विकल्प केवल उन्नत उपयोगकर्ताओं के लिए है।
hr: Ova opcija namijenjena je samo naprednim korisnicima.
hu: Ez az opció csak haladó felhasználók számára érhető el.
id: Opsi ini hanya untuk pengguna lanjutan.
it: Questa opzione è solo per utenti avanzati.
ja: このオプションは上級ユーザーのみです。
ms: Opsi ini hanya untuk pengguna mahir.
nb: Denne opsjonen er kun for avanserte brukere.
nl: Deze optie is alleen voor gevorderde gebruikers.
pl: Ta opcja jest przeznaczona tylko dla zaawansowanych użytkowników.
pt_br: Essa opção é apenas para usuários avançados.
ro: Această opțiune este disponibilă doar pentru utilizatorii avansați.
ru: Этот параметр предназначен только для опытных пользователей.
sk: Táto možnosť je určená iba pre pokročilých používateľov.
sv: Den här inställningen är endast för avancerade användare.
th: ตัวเลือกนี้เหมาะสำหรับผู้ใช้ระดับสูงเท่านั้น
tr: Bu seçenek yalnızca ileri düzey kullanıcılar içindir.
vi: Tùy chọn này chỉ dành cho người dùng nâng cao.

source: Scan this QR code on your iPhone, iPad, or Android device to view step-by-step instructions.
ar: مسح رمز الاستجابة السريعة هذا على جهاز iPhone أو iPad أو Android الخاص بك لعرض التعليمات خطوة بخطوة.
ca: Escanegi aquest codi QR al seu iPhone, iPad o dispositiu Android per veure les instruccions pas a pas.
cs: Skenováním tohoto QR kódu na vašem iPhoneu, iPadu nebo zařízení s Androidem zobrazíte postupné instrukce.
da: Scan denne QR-kode på din iPhone, iPad eller Android-enhed for at se trinvise instruktioner.
de: Scannen Sie diesen QR-Code mit Ihrem iPhone, iPad oder Android-Gerät, um schrittweise Anleitungen anzuzeigen.
el: Σαρώστε αυτόν τον κωδικό QR στη συσκευή iPhone, iPad ή Android σας για να δείτε οδηγίες βήμα προς βήμα.
es_419: Escanea este código QR en tu iPhone, iPad o dispositivo Android para ver las instrucciones paso a paso.
fi: Skannaa tämä QR-koodi iPhone-, iPad- tai Android-laitteellasi nähdäksesi vaiheittaiset ohjeet.
fr_ca: Scannez ce code QR sur votre iPhone, iPad ou appareil Android pour afficher les instructions étape par étape.
he: סרוק קוד QR זה במכשיר ה-iPhone, ה-iPad או ה-Android שלך כדי לצפות בהוראות שלב אחר שלב.
hi: कदम-से-कदम निर्देशों को देखने के लिए अपने iPhone, iPad या Android डिवाइस पर इस QR कोड को स्कैन करें।
hr: Skenirajte ovaj QR kod na svom iPhoneu, iPadu ili Android uređaju da biste vidjeli upute korak po korak.
hu: Olvasd be ezt a QR-kódot az iPhone-on, iPaden vagy Android készüléken, hogy lépésről lépésre bemutatót láss.
id: Pindai kode QR ini pada iPhone, iPad, atau perangkat Android Anda untuk melihat instruksi langkah demi langkah.
it: Scansiona questo codice QR sul tuo iPhone, iPad o dispositivo Android per visualizzare istruzioni passo passo.
ja: iPhone、iPad、またはAndroidデバイスでこのQRコードをスキャンして、ステップバイステップの手順を表示します。
ms: Imbas kod QR ini pada peranti iPhone, iPad, atau Android anda untuk melihat arahan langkah demi langkah.
nb: Skann denne QR-koden på iPhone, iPad eller Android-enheten din for å se trinnvise instruksjoner.
nl: Scan deze QR-code op je iPhone, iPad of Android-apparaat om stapsgewijze instructies te bekijken.
pl: Zeskanuj ten kod QR za pomocą swojego iPhone'a, iPada lub urządzenia z systemem Android, aby wyświetlić instrukcje krok po kroku.
pt_br: Escaneie este código QR no seu iPhone, iPad ou dispositivo Android para ver instruções passo a passo.
ro: Scanați acest cod QR pe iPhone, iPad sau dispozitivul Android pentru a vizualiza instrucțiunile pas cu pas.
ru: Отсканируйте этот QR-код на вашем iPhone, iPad или устройстве Android, чтобы просмотреть пошаговые инструкции.
sk: Skenovaním tohto QR kódu na vašom iPhone, iPade alebo zariadení Android zobrazíte postupové inštrukcie.
sv: Skanna den här QR-koden på din iPhone, iPad eller Android-enhet för att se stegvisa instruktioner.
th: สแกนรหัส QR นี้บนอุปกรณ์ iPhone, iPad หรือ Android เพื่อดูคำแนะนำขั้นตอน
tr: Adım adım talimatları görüntülemek için iPhone, iPad veya Android cihazınızda bu QR kodunu tarayın.
vi: Quét mã QR này trên iPhone, iPad hoặc thiết bị Android của bạn để xem hướng dẫn từng bước.

source: Preview instructions on %@...
ar: معاينة التعليمات على %@...
ca: Previsualitza les instruccions a %@...
cs: Náhled instrukcí na %@...
da: Forhåndsvis instruktionerne på %@...
de: Vorschau der Anweisungen auf %@...
el: Προεπισκόπηση οδηγιών στο %@...
es_419: Vista previa de las instrucciones en %@...
fi: Esikatsele ohjeita kohteessa %@...
fr_ca: Aperçu des instructions sur %@...
he: תצוגה מקדימה של הוראות על %@...
hi: पर %@ परिपूर्व देखें...
hr: Pregled uputa na %@...
hu: Bemutató előnézete: %@...
id: Pratinjau instruksi pada %@...
it: Anteprima delle istruzioni su %@...
ja: %@ での手順のプレビュー...
ms: Pratonton arahan pada %@...
nb: Forhåndsvis instruksjoner på %@...
nl: Voorbeeld van instructies op %@...
pl: Podgląd instrukcji na %@...
pt_br: Visualizar instruções em %@...
ro: Previzualizați instrucțiunile pe %@...
ru: Просмотреть инструкции на %@...
sk: Náhľad inštrukcií na %@...
sv: Förhandsvisa instruktioner på %@...
th: ดูตัวอย่างคำแนะนำบน %@...
tr: %@ üzerinde talimatları önizle...
vi: Xem trước hướng dẫn trên %@...

source: Installing “%@”
ar: جارٍ تثبيت “%@”
ca: S'està instal·lant “%@“
cs: Instalace „%@“
da: Installerer “%@“
de: Installation von „%@“
el: Εγκατάσταση “%@“
es_419: Instalando “%@”
fi: Asennetaan “%@“
fr_ca: Installation de “%@“
he: מתקין את “%@“
hi: “%@” स्थापित कर रहा है
hr: Instaliranje „%@”
hu: „%@” telepítése
id: Menginstal “%@”
it: Installazione di “%@”
ja: 「%@」のインストール中
ms: Memasang “%@”
nb: Installerer “%@”
nl: Installeren van “%@“
pl: Instalowanie “%@”
pt_br: Instalando “%@”
ro: Se instalează „%@”
ru: Установка «%@»
sk: Inštalácia „%@“
sv: Installerar ”%@”
th: กำลังติดตั้ง “%@”
tr: “%@” yükleniyor
vi: Đang cài đặt “%@”

source: Would you like to allow decrypted iPhone and iPad apps?
ar: هل ترغب في السماح بتثبيت تطبيقات iPhone و iPad المفككة؟
ca: Voleu permetre les aplicacions d'iPhone i iPad desencriptades?
cs: Chcete povolit dešifrované aplikace pro iPhone a iPad?
da: Vil du tillade dekrypterede iPhone- og iPad-apps?
de: Möchten Sie entschlüsselte iPhone- und iPad-Apps zulassen?
el: Θέλετε να επιτρέψετε αποκρυπτογραφημένες εφαρμογές iPhone και iPad;
es_419: ¿Deseas permitir las aplicaciones descifradas de iPhone y iPad?
fi: Haluatko sallia salauksesta puretut iPhone- ja iPad-sovellukset?
fr_ca: Voulez-vous autoriser les applications iPhone et iPad déchiffrées ?
he: האם תרצה לאפשר אפליקציות iPhone ו-iPad מפוענחות?
hi: क्या आप डिक्रिप्टेड iPhone और iPad ऐप्स की अनुमति देना चाहेंगे?
hr: Želite li omogućiti dekriptirane aplikacije za iPhone i iPad?
hu: Engedélyezze a titkosítatlan iPhone- és iPad-alkalmazásokat?
id: Apakah Anda ingin mengizinkan aplikasi iPhone dan iPad yang terdekripsi?
it: Desideri consentire l'installazione di app iPhone e iPad decifrate?
ja: 複合化されたiPhoneとiPadのアプリを許可しますか？
ms: Adakah anda ingin membenarkan aplikasi iPhone dan iPad yang didekripsi?
nb: Vil du tillate installasjon av dekrypterte iPhone- og iPad-apper?
nl: Wil je gedecodeerde iPhone- en iPad-apps toestaan?
pl: Czy chcesz zezwolić na instalację zaszyfrowanych aplikacji na iPhone'a i iPada?
pt_br: Você gostaria de permitir a instalação de aplicativos do iPhone e iPad descriptografados?
ro: Doriți să permiteți instalarea de aplicații pentru iPhone și iPad decriptate?
ru: Хотите разрешить установку расшифрованных приложений для iPhone и iPad?
sk: Chcete povoliť inštaláciu dešifrovaných aplikácií pre iPhone a iPad?
sv: Vill du tillåta dekrypterade iPhone- och iPad-appar?
th: คุณต้องการอนุญาตให้แอป iPhone และ iPad ถอดรหัสหรือไม่?
tr: Şifre çözülmüş iPhone ve iPad uygulamalarına izin vermek ister misiniz?
vi: Bạn có muốn cho phép cài đặt các ứng dụng iPhone và iPad đã được giải mã không?
