Repository: windragon0910/pixel-perfect-design
Catalog: PixelPerfect/PixelPerfect/Localized/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es_419, fi, fr_ca, he, hi, hr, hu, id, it, ja, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi

source: By allowing decrypted iPhone and iPad apps, your %@ can run them with a high degree of compatibility. Your %@ will automatically restart afterwards.
ar: عن طريق السماح بتثبيت تطبيقات iPhone و iPad المفككة ، يمكن لجهاز %@ الخاص بك تشغيلها بدرجة عالية من التوافق. سيتم إعادة تشغيل جهاز %@ الخاص بك تلقائيًا بعد ذلك.
ca: Permetent aplicacions d'iPhone i iPad desencriptades, el teu %@ les pot executar amb un alt grau de compatibilitat. El teu %@ es reiniciarà automàticament després.
cs: Povolením dešifrovaných aplikací pro iPhone a iPad může váš %@ spouštět tyto aplikace s vysokým stupněm kompatibility. Po restartu %@u.
da: Ved at tillade dekrypterede iPhone- og iPad-apps kan din %@ køre dem med en høj grad af kompatibilitet. Din %@ vil automatisk genstarte bagefter.
de: Durch das Zulassen von entschlüsselten iPhone- und iPad-Apps kann Ihr %@ sie mit hoher Kompatibilität ausführen. Ihr %@ wird anschließend automatisch neu gestartet.
el: Επιτρέποντας αποκρυπτογραφημένες εφαρμογές iPhone και iPad, ο %@ σας μπορεί να τις εκτελέσει με υψηλό βαθμό συμβατότητας. Ο %@ σας θα επανεκκινήσει αυτόματα αμέσως μετά.
es_419: Al permitir las aplicaciones descifradas de iPhone y iPad, tu %@ podrá ejecutarlas con un alto grado de compatibilidad. Tu %@ se reiniciará automáticamente después.
fi: Sallimalla salauksesta puretut iPhone- ja iPad-sovellukset %@isi voi suorittaa ne suurella yhteensopivuudella. %@isi käynnistyy uudelleen automaattisesti sen jälkeen.
fr_ca: En autorisant les applications iPhone et iPad déchiffrées, votre %@ peut les exécuter avec un haut degré de compatibilité. Votre %@ redémarrera automatiquement par la suite.
he: על ידי אפשור אפליקציות iPhone ו-iPad מפוענחות, המחשב %@ שלך יכול להפעיל אותן בדרגה גבוהה של תאימות. המחשב %@ שלך ייפעל מחדש באופן אוטומטי לאחר מכן.
hi: डिक्रिप्टेड iPhone और iPad ऐप्स की अनुमति देने से, आपके %@ में उच्च संगतता के साथ उन्हें चलाया जा सकता है। आपका %@ उसके बाद स्वचालित रूप से पुनरारंभ हो जाएगा।
hr: Omogućavanjem dekriptiranih aplikacija za iPhone i iPad, vaš %@ ih može pokretati s visokim stupnjem kompatibilnosti. %@ će se automatski ponovno pokrenuti nakon toga.
hu: A titkosítatlan iPhone- és iPad-alkalmazások engedélyezésével a %@ gépük nagy mértékben kompatibilis módon futtathatja azokat. A %@ gép automatikusan újraindul ezután.
id: Dengan mengizinkan aplikasi iPhone dan iPad yang terdekripsi, %@ Anda dapat menjalankannya dengan tingkat kompatibilitas yang tinggi. %@ Anda akan secara otomatis restart setelahnya.
it: Consentendo l'installazione di app iPhone e iPad decifrate, il tuo %@ può eseguirle con un alto grado di compatibilità. Il %@ si riavvierà automaticamente in seguito.
ja: 複合化されたiPhoneとiPadのアプリを許可することで、%@は高い互換性を持ってそれらを実行できます。%@はその後、自動的に再起動されます。
ms: Dengan membenarkan aplikasi iPhone dan iPad yang didekripsi, %@ anda dapat menjalankannya dengan tingkat keserasian yang tinggi. %@ anda akan secara automatik restart selepas ini.
nb: Ved å tillate dekrypterte iPhone- og iPad-apper, kan %@en din kjøre dem med høy grad av kompatibilitet. %@en vil automatisk restarte etterpå.
nl: Door gedecodeerde iPhone- en iPad-apps toe te staan, kan je %@ ze met een hoge mate van compatibiliteit uitvoeren. Je %@ wordt daarna automatisch herstart.
pl: Pozwolenie na instalację zaszyfrowanych aplikacji na iPhone'a i iPada umożliwi uruchamianie ich na %@u z dużym stopniem kompatybilności. %@ zostanie automatycznie zrestartowany po tym procesie.
pt_br: Ao permitir aplicativos do iPhone e iPad descriptografados, seu %@ poderá executá-los com alto grau de compatibilidade. Seu %@ será reiniciado automaticamente em seguida.
ro: Prin permiterea aplicațiilor pentru iPhone și iPad decriptate, %@-ul dvs. le poate rula cu un grad ridicat de compatibilitate. %@-ul dvs. se va reporni automat ulterior.
ru: Разрешив установку расшифрованных приложений для iPhone и iPad, ваш %@ сможет запускать их с высокой степенью совместимости. %@ автоматически перезагрузится после этого.
sk: Povolením inštalácie dešifrovaných aplikácií pre iPhone a iPad váš %@ môže spúšťať tieto aplikácie s vysokou mierou kompatibility. Váš %@ sa po tomto kroku automaticky reštartuje.
sv: Genom att tillåta dekrypterade iPhone- och iPad-appar kan din %@ köra dem med hög kompatibilitet. Din %@ startas om automatiskt efteråt.
th: โดยการอนุญาตให้แอป iPhone และ iPad ถอดรหัส คอมพิวเตอร์ %@ ของคุณสามารถเรียกใช้งานได้โดยสมบูรณ์ และเครื่อง %@ จะรีสตาร์ทอัตโนมัติหลังจากนั้น
tr: Şifre çözülmüş iPhone ve iPad uygulamalarına izin vererek, %@'iniz bunları yüksek uyumluluk derecesiyle çalıştırabilir. %@'iniz daha sonra otomatik olarak yeniden başlatılır.
vi: Bằng cách cho phép cài đặt các ứng dụng iPhone và iPad đã được giải mã, %@ của bạn có thể chạy chúng với mức độ tương thích cao. %@ của bạn sẽ tự động khởi động lại sau đó.

source: Allow and Restart
ar: السماح وإعادة التشغيل
ca: Permetre i reiniciar
cs: Povolit a restartovat
da: Tillad og genstart
de: Zulassen und neu starten
el: Επιτροπή και επανεκκίνηση
es_419: Permitir y reiniciar
fi: Salli ja käynnistä uudelleen
fr_ca: Autoriser et redémarrer
he: אפשר והפעל מחדש
hi: अनुमति दें और पुनरारंभ करें
hr: Omogući i ponovno pokreni
hu: Engedélyezés és újraindítás
id: Izinkan dan Restart
it: Consenti e Riavvia
ja: 許可して再起動
ms: Benarkan dan Restart
nb: Tillat og start på nytt
nl: Toestaan en herstarten
pl: Zezwól i uruchom ponownie
pt_br: Permitir e Reiniciar
ro: Permiteți și reporniți
ru: Разрешить и перезагрузить
sk: Povoliť a reštartovať
sv: Tillåt och starta om
th: อนุญาตและรีสตาร์ท
tr: İzin Ver ve Yeniden Başlat
vi: Cho phép và Khởi động lại

source: Install Decrypted IPA…
ar: تثبيت ملف IPA المفكك التشفير...
ca: Instal·lar IPA desencriptada…
cs: Nainstalovat dešifrovanou IPA…
da: Installer dekrypteret IPA…
de: Entschlüsselte IPA installieren…
el: Εγκατάσταση αποκρυπτογραφημένου IPA…
es_419: Instalar IPA descifrado…
fi: Asenna salauksesta purettu IPA…
fr_ca: Installer l'IPA déchiffrée…
he: התקן את IPA מפוענח…
hi: डिक्रिप्टेड IPA स्थापित करें…
hr: Instaliraj dekriptiranu IPA datoteku…
hu: Titkosítatlan IPA telepítése…
id: Instal Decrypted IPA…
it: Installa IPA Decifrato…
ja: 複合化されたIPAをインストール...
ms: Pasang IPA Didekripsi…
nb: Installer dekryptert IPA…
nl: Installeer gedecodeerde IPA…
pl: Zainstaluj zaszyfrowane IPA…
pt_br: Instalar IPA Descriptografado…
ro: Instalați IPA decriptat…
ru: Установить расшифрованное IPA…
sk: Inštalovať dešifrované IPA…
sv: Installera dekrypterad IPA…
th: ติดตั้ง IPA ที่ถอดรหัส…
tr: Şifre Çözülmüş IPA'yı Yükle…
vi: Cài đặt IPA đã được giải mã…

source: Download Decrypted IPA…
ar: تنزيل IPA مفكك...
ca: Descarrega l'IPA desencriptat...
cs: Stáhnout dešifrovaný soubor IPA...
da: Download dekrypteret IPA...
de: Entschlüsselte IPA herunterladen...
el: Λήψη αποκρυπτογραφημένου IPA...
es_419: Descargar IPA Descifrado...
fi: Lataa salattu IPA...
fr_ca: Télécharger l'IPA déchiffré...
he: הורד את ה-IPA שנפתח...
hi: डाउनलोड डिक्रिप्टेड IPA...
hr: Preuzmi dešifriranu IPA datoteku...
hu: Letöltés a titkosítás feloldott IPA...
id: Unduh IPA yang Terdekripsi...
it: Scarica l'IPA decrittato...
ja: 復号化されたIPAをダウンロード...
ms: Muat Turun IPA Terdeksripsi...
nb: Last ned dekryptert IPA...
nl: Download gedecodeerde IPA...
pl: Pobierz zaszyfrowane IPA...
pt_br: Baixar IPA Descriptografado...
ro: Descarcă IPA decriptat...
ru: Загрузить расшифрованный IPA...
sk: Stiahnuť dešifrovaný súbor IPA...
sv: Ladda ner dekrypterad IPA...
th: ดาวน์โหลด IPA ที่ถอดรหัสแล้ว...
tr: Şifresi Çözülmüş IPA'yı İndir...
vi: Tải về IPA Đã giải mã...

source: Designed for iPhone
ar: مصممة للآيفون
ca: Dissenyat per a l'iPhone
cs: Navrženo pro iPhone
da: Designet til iPhone
de: Entwickelt für iPhone
el: Σχεδιασμένο για iPhone
es_419: Diseñado para iPhone
fi: Suunniteltu iPhonelle
fr_ca: Conçu pour iPhone
he: מעוצב עבור iPhone
hi: iPhone के लिए डिज़ाइन किया गया
hr: Dizajnirano za iPhone
hu: iPhone-hoz tervezve
id: Dirancang untuk iPhone
it: Progettato per iPhone
ja: iPhone用に設計されました
ms: Direka untuk iPhone
nb: Designet for iPhone
nl: Ontworpen voor iPhone
pl: Zaprojektowane dla iPhone'a
pt_br: Projetado para iPhone
ro: Proiectat pentru iPhone
ru: Разработано для iPhone
sk: Navrhnuté pre iPhone
sv: Designat för iPhone
th: ออกแบบสำหรับ iPhone
tr: iPhone İçin Tasarlandı
vi: Được thiết kế cho iPhone

source: Designed for iPad
ar: مصممة للآيباد
ca: Dissenyat per a l'iPad
cs: Navrženo pro iPad
da: Designet til iPad
de: Entwickelt für iPad
el: Σχεδιασμένο για iPad
es_419: Diseñado para iPad
fi: Suunniteltu iPadille
fr_ca: Conçu pour iPad
he: מעוצב עבור iPad
hi: iPad के लिए डिज़ाइन किया गया
hr: Dizajnirano za iPad
hu: iPad-hez tervezve
id: Dirancang untuk iPad
it: Progettato per iPad
ja: iPad用に設計されました
ms: Direka untuk iPad
nb: Designet for iPad
nl: Ontworpen voor iPad
pl: Zaprojektowane dla iPada
pt_br: Projetado para iPad
ro: Proiectat pentru iPad
ru: Разработано для iPad
sk: Navrhnuté pre iPad
sv: Designat för iPad
th: ออกแบบสำหรับ iPad
tr: iPad İçin Tasarlandı
vi: Được thiết kế cho iPad

source: Designed for iPad (Resizable)
ar: مصممة للآيباد (قابل للتغيير)
ca: Dissenyat per a l'iPad (redimensionable)
cs: Navrženo pro iPad (upravitelné)
da: Designet til iPad (skalerbar)
de: Entwickelt für iPad (anpassbar)
el: Σχεδιασμένο για iPad (αλλαγή μεγέθους)
es_419: Diseñado para iPad (redimensionable)
fi: Suunniteltu iPadille (muokattava)
fr_ca: Conçu pour iPad (redimensionnable)
he: מעוצב עבור iPad (ניתן לשנות גודל)
hi: iPad के लिए डिज़ाइन किया गया (आकार बदलने योग्य)
hr: Dizajnirano za iPad (prilagodljivo)
hu: iPad-hez tervezve (méretezhető)
id: Dirancang untuk iPad (Dapat Diubah Ukurannya)
it: Progettato per iPad (ridimensionabile)
ja: iPad用に設計されました (リサイズ可能)
ms: Direka untuk iPad (Boleh Ditukar Saiz)
nb: Designet for iPad (Justerbar størrelse)
nl: Ontworpen voor iPad (aanpasbaar)
pl: Zaprojektowane dla iPada (zmienialne)
pt_br: Projetado para iPad (redimensionável)
ro: Proiectat pentru iPad (redimensionabil)
ru: Разработано для iPad (изменяемый размер)
sk: Navrhnuté pre iPad (zmeniteľné)
sv: Designat för iPad (storlek kan ändras)
th: ออกแบบสำหรับ iPad (ปรับขนาดได้)
tr: iPad İçin Tasarlandı (Yeniden Boyutlandırılabilir)
vi: Được thiết kế cho iPad (Co giãn được)

source: Designed for iPad (Full Screen)
ar: مصممة للآيباد (شاشة كاملة)
ca: Dissenyat per a l'iPad (pantalla completa)
cs: Navrženo pro iPad (celá obrazovka)
da: Designet til iPad (fuld skærm)
de: Entwickelt für iPad (Vollbild)
el: Σχεδιασμένο για iPad (πλήρης οθόνη)
es_419: Diseñado para iPad (pantalla completa)
fi: Suunniteltu iPadille (koko näyttö)
fr_ca: Conçu pour iPad (plein écran)
he: מעוצב עבור iPad (מסך מלא)
hi: iPad के लिए डिज़ाइन किया गया (पूर्ण स्क्रीन)
hr: Dizajnirano za iPad (puni zaslon)
hu: iPad-hez tervezve (teljes képernyő)
id: Dirancang untuk iPad (Layar Penuh)
it: Progettato per iPad (schermo intero)
ja: iPad用に設計されました (フルスクリーン)
ms: Direka untuk iPad (Skrin Penuh)
nb: Designet for iPad (Full skjerm)
nl: Ontworpen voor iPad (volledig scherm)
pl: Zaprojektowane dla iPada (pełny ekran)
pt_br: Projetado para iPad (tela cheia)
ro: Proiectat pentru iPad (ecran complet)
ru: Разработано для iPad (полноэкранный)
sk: Navrhnuté pre iPad (celá obrazovka)
sv: Designat för iPad (helskärm)
th: ออกแบบสำหรับ iPad (เต็มหน้าจอ)
tr: iPad İçin Tasarlandı (Tam Ekran)
vi: Được thiết kế cho iPad (Toàn màn hình)

source: %@ is now %@.
ar: %@ هو الآن %@.
ca: Ara, %@ és %@.
cs: %@ je nyní %@.
da: %@ er nu %@.
de: %@ ist jetzt %@.
el: Τώρα το %@ είναι %@.
es_419: Ahora %@ es %@.
fi: %@ on nyt %@.
fr_ca: %@ est maintenant %@.
he: עכשיו %@ הוא %@.
hi: अब %@ है %@।
hr: %@ je sada %@.
hu: Most %@ %@.
id: %@ sekarang %@.
it: Ora %@ è %@.
ja: 現在、%@は%@です。
ms: Sekarang %@ adalah %@.
nb: %@ er nå %@.
nl: %@ is nu %@.
pl: Teraz %@ to %@.
pt_br: Agora %@ está %@.
ro: Acum %@ este %@.
ru: Теперь %@ - %@.
sk: Teraz je %@ %@.
sv: %@ är nu %@.
th: ตอนนี้ %@ คือ %@
tr: %@ artık %@.
vi: Hiện tại %@ là %@.

source: This new design takes effect when you reopen %@. If %@ quits unexpectedly, try to open it again.
ar: هذا التصميم الجديد يتم تطبيقه عند إعادة فتح %@. إذا تم إغلاق %@ بشكل غير متوقع، حاول فتحه مرة أخرى.
ca: Aquest nou disseny s'aplica quan tornis a obrir %@. Si %@ es tanca de forma inesperada, intenta obrir-lo de nou.
cs: Tento nový design se projeví po opětovném otevření %@. Pokud %@ neočekávaně skončí, zkuste ho otevřít znovu.
da: Denne nye design træder i kraft, når du genåbner %@. Hvis %@ lukkes uventet, prøv at åbne det igen.
de: Dieses neue Design wird wirksam, wenn Sie %@ erneut öffnen. Wenn %@ unerwartet beendet wird, versuchen Sie es erneut zu öffnen.
el: Αυτός ο νέος σχεδιασμός θα τεθεί σε ισχύ όταν επαναλάβετε το άνοιγμα του %@. Εάν το %@ κλείσει απροσδόκητα, δοκιμάστε να το ανοίξετε ξανά.
es_419: Este nuevo diseño entra en efecto cuando vuelves a abrir %@. Si %@ se cierra inesperadamente, intenta abrirlo de nuevo.
fi: Tämä uusi suunnittelu tulee voimaan, kun avaat %@ uudelleen. Jos %@ sulkeutuu odottamatta, yritä avata se uudelleen.
fr_ca: Ce nouveau design prend effet lorsque vous rouvrez %@. Si %@ se ferme de manière inattendue, essayez de l'ouvrir à nouveau.
he: העיצוב החדש הזה יכנס לתוקפו כאשר תפתח את %@ שוב. אם %@ נסגר באופן בלתי צפוי, נסה לפתוח אותו שוב.
hi: जब आप %@ को फिर से खोलते हैं तो यह नया डिज़ाइन प्रभावी होता है। यदि %@ अप्रत्याशित रूप से बंद हो जाता है, तो फिर से खोलने का प्रयास करें।
hr: Ovaj novi dizajn stupit će na snagu kada ponovno otvorite %@. Ako %@ neočekivano zatvori, pokušajte ga ponovno otvoriti.
hu: Az új tervezés csak akkor lép érvénybe, ha újra megnyitja a(z) %@-t. Ha %@ váratlanul bezáródik, próbálja újra megnyitni.
id: Desain baru ini berlaku saat Anda membuka %@ kembali. Jika %@ keluar secara tak terduga, coba buka lagi.
it: Questo nuovo design avrà effetto quando riaprirai %@. Se %@ viene chiuso in modo imprevisto, prova ad aprirlo nuovamente.
ja: この新しいデザインは、%@を再度開くと有効になります。%@が予期せず終了した場合、再度開いてみてください。
ms: Reka bentuk baru ini akan berkuat kuasa apabila anda membuka semula %@. Jika %@ keluar secara tidak terduga, cuba buka semula.
nb: Denne nye utformingen får effekt når du åpner %@ på nytt. Hvis %@ avsluttes uventet, prøv å åpne det igjen.
nl: Dit nieuwe ontwerp wordt toegepast wanneer je %@ opnieuw opent. Als %@ onverwacht wordt afgesloten, probeer het dan opnieuw te openen.
pl: Ten nowy projekt zacznie obowiązywać po ponownym otwarciu aplikacji %@. Jeśli %@ zostanie nieoczekiwanie zamknięte, spróbuj otworzyć je ponownie.
pt_br: Esse novo design entra em vigor quando você reabre o %@. Se o %@ for encerrado inesperadamente, tente abri-lo novamente.
ro: Acest nou design intră în vigoare când redeschizi %@. Dacă %@ se închide în mod neașteptat, încearcă să-l deschizi din nou.
ru: Новый дизайн вступает в силу после повторного открытия %@. Если %@ закрывается непредвиденно, попробуйте открыть его снова.
sk: Tento nový dizajn nadobúda účinnosť pri opätovnom otvorení %@. Ak %@ neočakávane ukončí, skúste ho otvoriť znova.
sv: Den nya designen träder i kraft när du öppnar %@ igen. Om %@ avslutas oväntat, försök att öppna det igen.
th: การออกแบบใหม่นี้จะมีผลเมื่อคุณเปิด %@ อีกครั้ง หาก %@ ปิดโดยไม่คาดคิดลองเปิดอีกครั้ง
tr: Bu yeni tasarımı %@'i yeniden açtığınızda etkinleşir. %@ beklenmedik şekilde kapanırsa, yeniden açmayı deneyin.
vi: Thiết kế mới này có hiệu lực khi bạn mở %@ lại. Nếu %@ đóng bất ngờ, hãy thử mở lại.

source: Quit %@
ar: إنهاء %@
ca: Surt de %@
cs: Ukončit %@
da: Afslut %@
de: Beenden %@
el: Έξοδος από το %@
es_419: Salir de %@
fi: Lopeta %@
fr_ca: Quitter %@
he: יציאה מ־%@
hi: %@ बंद करें
hr: Izađi iz %@
hu: Kilépés a(z) %@-ből
id: Keluar dari %@
it: Esci da %@
ja: %@を終了する
ms: Keluar %@
nb: Avslutt %@
nl: Stoppen met %@
pl: Zamknij %@
pt_br: Sair do %@
ro: Ieși din %@
ru: Выйти из %@
sk: Ukončiť %@
sv: Avsluta %@
th: ออกจาก %@
tr: %@'den Çık
vi: Thoát %@

source: Not Now
ar: ليس الآن
ca: Ara no
cs: Nyní ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es_419: Ahora no
fi: Ei nyt
fr_ca: Pas maintenant
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Tidak Sekarang
it: Non adesso
ja: 今はしない
ms: Tidak Sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
sk: Nie teraz
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Şimdi Değil
vi: Không phải bây giờ
