Repository: windragon0910/pixel-perfect-design
Catalog: PixelPerfect/PixelPerfect/Localized/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es_419, fi, fr_ca, he, hi, hr, hu, id, it, ja, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi

source: %@ are already optimized for Mac.
ar: %@ محسنة بالفعل لنظام التشغيل Mac.
ca: %@ ja estan optimitzades per a Mac.
cs: %@ jsou již optimalizovány pro Mac.
da: %@ er allerede optimeret til Mac.
de: %@ sind bereits für Mac optimiert.
el: Οι εφαρμογές %@ είναι ήδη βελτιστοποιημένες για Mac.
es_419: %@ ya están optimizados para Mac.
fi: %@ on jo optimoitu Mac-käyttöön.
fr_ca: %@ sont déjà optimisées pour Mac.
he: %@ כבר מותאמות ל-Mac.
hi: %@ पहले से ही मैक के लिए अनुकूलित हैं।
hr: %@ je već optimiziran za Mac.
hu: %@ már optimalizálva van a Mac-re.
id: %@ sudah dioptimalkan untuk Mac.
it: %@ sono già ottimizzate per Mac.
ja: %@ はすでに Mac に最適化されています。
ms: %@ telah dioptimumkan untuk Mac.
nb: %@ er allerede optimalisert for Mac.
nl: %@ is al geoptimaliseerd voor Mac.
pl: %@ jest już zoptymalizowana pod kątem systemu macOS.
pt_br: %@ já estão otimizados para Mac.
ro: %@ sunt deja optimizate pentru Mac.
ru: Приложения %@ уже оптимизированы для Mac.
sk: %@ sú už optimalizované pre Mac.
sv: %@ är redan optimerade för Mac.
th: %@ ได้ถูกปรับแต่งเพื่อใช้งานบน Mac แล้ว
tr: %@ zaten Mac için optimize edilmiş.
uk: %@ вже оптимізовані для Mac.
vi: %@ đã được tối ưu hóa cho Mac.

source: %@ is already optimized for Mac.
ar: %@ محسنة بالفعل لنظام التشغيل Mac.
ca: %@ ja està optimitzada per a Mac.
cs: %@ je již optimalizováno pro Mac.
da: %@ er allerede optimeret til Mac.
de: %@ ist bereits für Mac optimiert.
el: Η εφαρμογή %@ είναι ήδη βελτιστοποιημένη για Mac.
es_419: %@ ya está optimizado para Mac.
fi: %@ on jo optimoitu Mac-käyttöön.
fr_ca: %@ est déjà optimisée pour Mac.
he: %@ כבר מותאמת ל-Mac.
hi: %@ पहले से ही मैक के लिए अनुकूलित हैं।
hr: %@ je već optimiziran za Mac.
hu: %@ már optimalizálva van a Mac-re.
id: %@ sudah dioptimalkan untuk Mac.
it: %@ è già ottimizzata per Mac.
ja: %@ はすでに Mac に最適化されています。
ms: %@ telah dioptimumkan untuk Mac.
nb: %@ er allerede optimalisert for Mac.
nl: %@ is al geoptimaliseerd voor Mac.
pl: %@ jest już zoptymalizowana pod kątem systemu macOS.
pt_br: %@ já está otimizado para Mac.
ro: %@ este deja optimizat pentru Mac.
ru: Приложение %@ уже оптимизировано для Mac.
sk: %@ je už optimalizovaná pre Mac.
sv: %@ är redan optimerad för Mac.
th: %@ ได้ถูกปรับแต่งเพื่อใช้งานบน Mac แล้ว
tr: %@ zaten Mac için optimize edilmiş.
uk: %@ вже оптимізований для Mac.
vi: %@ đã được tối ưu hóa cho Mac.

source: %@ already run in native scaling. Enabling them anyways will likely have no effect.
ar: %@ تعمل بالفعل بتدرج الدقة الأصلي. تمكينها على أي حال لن يؤثر بشكل كبير.
ca: %@ ja s'estan executant en escalatge nativa. Activar-les no tindrà efecte.
cs: %@ již běží v natiivním měřítku. Povolení nemusí mít žádný účinek.
da: %@ kører allerede i naturlig skaleringsform. At aktivere det vil sandsynligvis ikke have nogen effekt.
de: %@ läuft bereits in nativer Skalierung. Das Aktivieren hat wahrscheinlich keine Auswirkungen.
el: Η εφαρμογή %@ τρέχει ήδη σε φυσική κλιμάκωση. Ενεργοποίηση της φυσικής κλιμάκωσης ενδέχεται να μην έχει κανένα αποτέλεσμα.
es_419: %@ ya se ejecuta en escala nativa. Habilitarlos de todos modos probablemente no tendrá ningún efecto.
fi: %@ käyttää jo alkuperäistä skaalausta. Käytön mahdollinen aktivointi ei todennäköisesti vaikuta mitenkään.
fr_ca: %@ s'exécute déjà avec une mise à l'échelle native. Les activer de toute façon n'aura probablement aucun effet.
he: %@ כבר רצים בקנה מידה טבעי. הפעלתם בכל מקרה לא תהיה משפיעה.
hi: %@ पहले से ही मूल स्केलिंग में चलते हैं। उन्हें सक्षम करने से अधिक लाभ नहीं होगा।
hr: %@ već radi u izvornoj skali. Omogućavanje ih allways će vjerojatno nemati nikakav učinak.
hu: %@ már a natív skálázással fut. Úgy engedélyezni őket, hogy nem lesz hatása.
id: %@ sudah berjalan dengan penskalaan asli. Mengaktifkannya tidak akan berdampak apa-apa.
it: %@ è già in esecuzione in scala nativa. Abilitarle comunque probabilmente non avrà effetto.
ja: %@ はすでにネイティブスケーリングで実行されています。それらを有効にしても効果がない可能性があります。
ms: %@ telah dijalankan dalam penskalaan semula jadi. Mengaktifkannya tetap tidak akan mempunyai kesan.
nb: %@ kjører allerede med nativ skalering. Å aktivere dem vil sannsynligvis ikke ha noen effekt.
nl: %@ draait al in native scaling. Het inschakelen ervan heeft waarschijnlijk geen effect.
pl: %@ działa już z natywną skalą. Włączenie ich może nie mieć wpływu.
pt_br: %@ já é executado em escala nativa. Ativá-los mesmo assim provavelmente não terá efeito.
ro: %@ rulează deja în scalarea nativă. Activați-le oricum nu va avea probabil niciun efect.
ru: %@ уже запущено в нативном масштабировании. Включение не даст эффекта.
sk: %@ už bežia v natívnej škále. Ich povolenie pravdepodobne nemá žiadny vplyv.
sv: %@ körs redan med naturlig skalning. Att aktivera dem ändrar troligen ingenting.
th: %@ ทำงานในสกีลแบบ Native อยู่แล้ว การเปิดใช้งานอาจไม่มีผลเพิ่มเติม
tr: %@ zaten yerel ölçekte çalışıyor. Yine de etkinleştirirseniz muhtemelen hiçbir etkisi olmayacaktır.
uk: Масштабування %@ вже відбувається в народному масштабуванні. Ввімкнення їх не матиме ефекту.
vi: %@ đã chạy trên tỷ lệ tự nhiên. Bật chúng sẽ có thể không có tác dụng.

source: %@ already runs in native scaling. Enabling it anyways will likely have no effect.
ar: %@ تعمل بالفعل بتدرج الدقة الأصلي. تمكينه على أي حال لن يؤثر بشكل كبير.
ca: %@ ja s'està executant en escalatge nativa. Activar-lo no tindrà efecte.
cs: %@ již běží v natiivním měřítku. Povolení nemusí mít žádný účinek.
da: %@ kører allerede i naturlig skaleringsform. At aktivere det vil sandsynligvis ikke have nogen effekt.
de: %@ läuft bereits in nativer Skalierung. Das Aktivieren hat wahrscheinlich keine Auswirkungen.
el: Η εφαρμογή %@ τρέχει ήδη σε φυσική κλιμάκωση. Η ενεργοποίηση της φυσικής κλιμάκωσης ενδέχεται να μην έχει κανένα αποτέλεσμα.
es_419: %@ ya se ejecuta en escala nativa. Habilitarlo de todos modos probablemente no tendrá ningún efecto.
fi: %@ käyttää jo alkuperäistä skaalausta. Käytön mahdollinen aktivointi ei todennäköisesti vaikuta mitenkään.
fr_ca: %@ s'exécute déjà avec une mise à l'échelle native. L'activer de toute façon n'aura probablement aucun effet.
he: %@ כבר רץ בקנה מידה טבעי. הפעלתו בכל מקרה לא תהיה משפיעה.
hi: %@ पहले से ही मूल स्केलिंग में चलता है। उसे सक्षम करने से अधिक लाभ नहीं होगा।
hr: %@ već radi u izvornoj skali. Omogućavanje ga allways će vjerojatno nemati nikakav učinak.
hu: %@ már a natív skálázással fut. Úgy engedélyezni, hogy nem lesz hatása.
id: %@ sudah berjalan dengan penskalaan asli. Mengaktifkannya tidak akan berdampak apa-apa.
it: %@ è già in esecuzione in scala nativa. Abilitarla comunque probabilmente non avrà effetto.
ja: %@ はすでにネイティブスケーリングで実行されています。それを有効にしても効果がない可能性があります。
ms: %@ telah dijalankan dalam penskalaan semula jadi. Mengaktifkannya tetap tidak akan mempunyai kesan.
nb: %@ kjører allerede med nativ skalering. Å aktivere det vil sannsynligvis ikke ha noen effekt.
nl: %@ draait al in native scaling. Het inschakelen ervan heeft waarschijnlijk geen effect.
pl: %@ działa już z natywną skalą. Włączenie jej może nie mieć wpływu.
pt_br: %@ já é executado em escala nativa. Ativá-lo mesmo assim provavelmente não terá efeito.
ro: %@ rulează deja în scalarea nativă. Activați-l oricum nu va avea probabil niciun efect.
ru: %@ уже запущено в нативном масштабировании. Включение не даст эффекта.
sk: %@ už beží v natívnej škále. Jeho povolenie pravdepodobne nemá žiadny vplyv.
sv: %@ körs redan med naturlig skalning. Att aktivera den ändrar troligen ingenting.
th: %@ ทำงานในสกีลแบบ Native อยู่แล้ว การเปิดใช้งานอาจไม่มีผลเพิ่มเติม
tr: %@ zaten yerel ölçekte çalışıyor. Yine de etkinleştirirseniz muhtemelen hiçbir etkisi olmayacaktır.
uk: Масштабування %@ вже відбувається в народному масштабуванні. Ввімкнення його не матиме ефекту.
vi: %@ đã chạy trên tỷ lệ tự nhiên. Bật nó sẽ có thể không có tác dụng.

source: %@ are incompatible with native scaling.
ar: %@ غير متوافقة مع تدرج الدقة الأصلي.
ca: %@ no són compatibles amb l'escalatge nativa.
cs: %@ nejsou kompatibilní s nativním měřítkem.
da: %@ er ikke kompatible med naturlig skaleringsform.
de: %@ sind nicht kompatibel mit nativer Skalierung.
el: %@ δεν είναι συμβατά με την απεικόνιση σε φυσική ανάλυση.
es_419: %@ son incompatibles con la escala nativa.
fi: %@ ei ole yhteensopiva alkuperäisen skaalauksen kanssa.
fr_ca: %@ sont incompatibles avec la mise à l'échelle native.
he: %@ אינן תואמות לקנה מידה טבעי.
hi: %@ मूल स्केलिंग के साथ असंगत हैं।
hr: %@ nije kompatibilno s izvornom skalom.
hu: %@ nem kompatibilis a natív skálázással.
id: %@ tidak kompatibel dengan penskalaan asli.
it: %@ sono incompatibili con la scala nativa.
ja: %@ はネイティブスケーリングと互換性がありません。
ms: %@ tidak sesuai dengan penskalaan semula jadi.
nb: %@ er inkompatible med nativ skalering.
nl: %@ zijn niet compatibel met native scaling.
pl: %@ jest niekompatybilna z natywną skalą.
pt_br: %@ são incompatíveis com a escala nativa.
ro: %@ sunt incompatibile cu scalarea nativă.
ru: %@ несовместимо с нативным масштабированием.
sk: %@ sú nekompatibilné s natívnou škálou.
sv: %@ är inte kompatibla med naturlig skalning.
th: %@ ไม่สามารถใช้งานได้ในสกีล Native
tr: %@ yerel ölçeklendirme ile uyumsuz.
uk: %@ несумісні з народним масштабуванням.
vi: %@ không tương thích với tỷ lệ tự nhiên.

source: %@ is incompatible with native scaling.
ar: %@ غير متوافق مع تدرج الدقة الأصلي.
ca: %@ no és compatible amb l'escalatge nativa.
cs: %@ není kompatibilní s nativním měřítkem.
da: %@ er ikke kompatibel med naturlig skaleringsform.
de: %@ ist nicht kompatibel mit nativer Skalierung.
el: %@ δεν είναι συμβατό με την απεικόνιση σε φυσική ανάλυση.
es_419: %@ es incompatible con la escala nativa.
fi: %@ ei ole yhteensopiva alkuperäisen skaalauksen kanssa.
fr_ca: %@ est incompatible avec la mise à l'échelle native.
he: %@ אינה תואמת לקנה מידה טבעי.
hi: %@ नेटिव स्केलिंग के साथ असंगत है।
hr: %@ nije kompatibilan s izvornom skalom.
hu: %@ nem kompatibilis a natív skálázással.
id: %@ tidak kompatibel dengan penskalaan asli.
it: %@ è incompatibile con la scala nativa.
ja: %@ はネイティブスケーリングと互換性がありません。
ms: %@ tidak sesuai dengan penskalaan semula jadi.
nb: %@ er inkompatibel med nativ skalering.
nl: %@ is niet compatibel met native scaling.
pl: %@ jest niekompatybilna z natywną skalą.
pt_br: %@ é incompatível com a escala nativa.
ro: %@ este incompatibil cu scalarea nativă.
ru: %@ несовместимо с нативным масштабированием.
sk: %@ je nekompatibilná s natívnou škálou.
sv: %@ är inte kompatibel med naturlig skalning.
th: %@ ไม่สามารถใช้งานได้ในสกีล Native
tr: %@ yerel ölçeklendirme ile uyumsuz.
uk: %@ несумісний з народним масштабуванням.
vi: %@ không tương thích với tỷ lệ tự nhiên.

source: When running %@ in native scaling, you may experience compatibility issues.
ar: عند تشغيل %@ بتدرج الدقة الأصلي، قد تواجه مشكلات توافقية.
ca: En executar %@ en escalatge nativa, és possible que experimenti problemes de compatibilitat.
cs: Při běhu %@ v nativním měřítku můžete zažít problémy s kompatibilitou.
da: Når du kører %@ i naturlig skaleringsform, kan du opleve kompatibilitetsproblemer.
de: Bei der Verwendung von %@ in nativer Skalierung können Kompatibilitätsprobleme auftreten.
el: Όταν τρέχετε το %@ σε φυσική ανάλυση, μπορεί να αντιμετωπίσετε προβλήματα συμβατότητας.
es_419: Al ejecutar %@ en escala nativa, puede experimentar problemas de compatibilidad.
fi: Jos käytät %@ alkuperäisessä skaalauksessa, saatat kohdata yhteensopivuusongelmia.
fr_ca: Lorsque %@ est exécuté avec une mise à l'échelle native, des problèmes de compatibilité peuvent survenir.
he: בעת הרצת %@ בקנה מידה טבעי, עשויות להתרחש בעיות תאימות.
hi: नेटिव स्केलिंग में %@ चलाते समय, आपको संगतता समस्याएं आ सकती हैं।
hr: Kada pokrećete %@ u izvornoj skali, možda ćete doživjeti probleme s kompatibilnošću.
hu: Amikor a(z) %@ fut a natív skálázással, előfordulhatnak kompatibilitási problémák.
id: Ketika menjalankan %@ dengan penskalaan asli, Anda mungkin mengalami masalah kompatibilitas.
it: Quando si esegue %@ in scala nativa, potrebbero verificarsi problemi di compatibilità.
ja: %@ をネイティブスケーリングで実行すると、互換性の問題が発生する可能性があります。
ms: Apabila menjalankan %@ dalam penskalaan semula jadi, anda mungkin mengalami masalah keserasian.
nb: Når %@ kjører med nativ skalering, kan du oppleve kompatibilitetsproblemer.
nl: Bij het uitvoeren van %@ in native scaling kunt u compatibiliteitsproblemen ondervinden.
pl: Podczas pracy z %@ z natywną skalą może wystąpić problem z kompatybilnością.
pt_br: Ao executar %@ em escala nativa, você pode ter problemas de compatibilidade.
ro: Atunci când rulați %@ în scalarea nativă, este posibil să întâmpinați probleme de compatibilitate.
ru: При запуске %@ в нативном масштабировании могут возникнуть проблемы совместимости.
sk: Pri behu %@ v natívnej škále sa môžu vyskytnúť kompatibilitné problémy.
sv: Vid körning av %@ med naturlig skalning kan du uppleva kompatibilitetsproblem.
th: การทำงาน %@ ในสกีล Native อาจเกิดปัญหาเกี่ยวกับความเข้ากันได้
tr: Yerel ölçekte %@ çalıştırırken uyumluluk sorunları yaşayabilirsiniz.
uk: При використанні %@ в народному масштабуванні можуть виникнути проблеми з сумісністю.
vi: Khi chạy %@ trên tỷ lệ tự nhiên, bạn có thể gặp vấn đề tương thích.

source: Skip %@
ar: تخطي %@
ca: Ometre %@
cs: Přeskočit %@
da: Spring over %@
de: %@ überspringen
el: Παράλειψη %@
es_419: Omitir %@
fi: Ohita %@
fr_ca: Ignorer %@
he: דלג על %@
hi: %@ छोड़ें
hr: Preskoči %@
hu: Kihagyás: %@
id: Lewati %@
it: Salta %@
ja: %@ をスキップ
ms: Langkau %@
nb: Hopp over %@
nl: Overslaan %@
pl: Pomiń %@
pt_br: Pular %@
ro: Omite %@
ru: Пропустить %@
sk: Preskočiť %@
sv: Hoppa över %@
th: ข้าม %@
tr: %@'ı atla
uk: Пропустити %@
vi: Bỏ qua %@

source: Enable Anyways
ar: تمكين على أي حال
ca: Activar de totes maneres
cs: Povolit v každém případě
da: Aktivér alligevel
de: Trotzdem aktivieren
el: Ενεργοποίηση Πάντως
es_419: Habilitar de todos modos
fi: Aktivoi silti
fr_ca: Activer quand même
he: הפעל בכל מקרה
hi: फिर भी सक्षम करें
hr: Omogući u svakom slučaju
hu: Engedélyezés így is
id: Aktifkan Sekali Lagi
it: Abilita comunque
ja: それでも有効にする
ms: Aktifkan Seterusnya
nb: Aktiver likevel
nl: Toch inschakelen
pl: Włącz mimo to
pt_br: Ativar de qualquer maneira
ro: Activați oricum
ru: Включить в любом случае
sk: Povoliť napriek tomu
sv: Aktivera ändå
th: เปิดใช้งานอย่างไรก็ตาม
tr: Yine de Etkinleştir
uk: Ввімкнути все одно
vi: Bật bất kể

source: Native resolution has been enabled for %@.
ar: تم تمكين الدقة الأصلية لـ %@.
ca: La resolució nativa s'ha activat per a %@.
cs: Přirozené rozlišení bylo povoleno pro %@.
da: Naturlig opløsning er blevet aktiveret for %@.
de: Die native Auflösung wurde für %@ aktiviert.
el: Η τοπική ανάλυση έχει ενεργοποιηθεί για το %@.
es_419: Se ha habilitado la resolución nativa para %@.
fi: Alkuperäinen resoluutio on aktivoitu %@:lle.
fr_ca: La résolution native a été activée pour %@.
he: הרזולוציה הטבעית הופעלה עבור %@.
hi: नेटिव रिज़ॉल्यूशन %@ के लिए सक्षम किया गया है।
hr: Izvorna razlučivost je omogućena za %@.
hu: A natív felbontás be van kapcsolva a(z) %@-hoz.
id: Resolusi asli telah diaktifkan untuk %@.
it: La risoluzione nativa è stata abilitata per %@.
ja: ネイティブ解像度が %@ に有効になりました。
ms: Resolusi semula jadi telah diaktifkan untuk %@.
nb: Naturlig oppløsning har blitt aktivert for %@.
nl: Native resolutie is ingeschakeld voor %@.
pl: Rozdzielczość natywna została włączona dla %@.
pt_br: A resolução nativa foi habilitada para %@.
ro: Rezoluția nativă a fost activată pentru %@.
ru: Для %@ включено нативное разрешение.
sk: Nativné rozlíšenie bolo povolené pre %@.
sv: Naturlig upplösning har aktiverats för %@.
th: ความละเอียดแบบ Native ได้รับการเปิดใช้งานสำหรับ %@
tr: %@ için yerel çözünürlük etkinleştirildi.
uk: Для %@ ввімкнено народне розширення.
vi: Độ phân giải tự nhiên đã được bật cho %@.

source: %@ has been reset to scaled resolution.
ar: تم إعادة ضبط %@ إلى تدرج الدقة.
ca: %@ s'ha reiniciat a la resolució escalada.
cs: %@ bylo resetováno na měřítko.
da: %@ er blevet nulstillet til skaleret opløsning.
de: %@ wurde auf skalierte Auflösung zurückgesetzt.
el: Το %@ έχει επαναφερθεί στην κλιμακωμένη ανάλυση.
es_419: %@ se ha restablecido a la resolución escalada.
fi: %@ on palautettu skaalattuun resoluutioon.
fr_ca: %@ a été réinitialisé à la résolution mise à l'échelle.
he: ההגדרות של %@ חוזרות לרזולוציה סטנדרטית.
hi: %@ को स्केल किए गए रिज़ॉल्यूशन पर रीसेट किया गया है।
hr: %@ je vraćen na skaliranu razlučivost.
hu: %@ visszaállítva a skálázott felbontásra.
id: %@ telah diatur ulang ke resolusi terukur.
it: %@ è stato ripristinato alla risoluzione scalata.
ja: %@ がスケーリング解像度にリセットされました。
ms: %@ telah ditetapkan semula ke resolusi berskala.
nb: %@ har blitt tilbakestilt til skalert oppløsning.
nl: %@ is teruggezet naar geschaalde resolutie.
pl: %@ została zresetowana do skalowanej rozdzielczości.
pt_br: %@ foi redefinido para resolução escalada.
ro: %@ a fost resetat la rezoluția scalată.
ru: %@ было сброшено на масштабированное разрешение.
sk: %@ bolo resetované na škálovanie rozlíšenia.
sv: %@ har återställts till skalad upplösning.
th: %@ ถูกตั้งค่าความละเอียดแบบสเกลแล้ว
tr: %@ ölçekli çözünürlüğe sıfırlandı.
uk: %@ було скинуто на масштабоване розширення.
vi: %@ đã được đặt lại thành độ phân giải tỉ lệ.

source: Full Disk Access is required for iPhone and iPad apps to run at native resolution with pixel-perfect graphics and razor sharp text.
ar: الوصول الكامل إلى القرص مطلوب لتشغيل تطبيقات iPhone و iPad بدقة الوضوح الأصلية مع الرسومات المثالية بالبكسل والنص الحاد.
ca: Es requereix accés complet al disc perquè les aplicacions de l'iPhone i l'iPad s'executin a la resolució nativa amb gràfics perfectes i text molt nítid.
cs: Pro spuštění aplikací pro iPhone a iPad na původní rozlišení s pixelově dokonalou grafikou a ostřím textem je vyžadován plný přístup k disku.
da: Fuld diskadgang er nødvendig, for at iPhone- og iPad-apps kan køre med indfødt opløsning med pixel-perfekt grafik og knivskarp tekst.
de: Vollzugriff auf die Festplatte ist erforderlich, damit iPhone- und iPad-Apps in nativer Auflösung mit pixelgenauer Grafik und gestochen scharfem Text ausgeführt werden können.
el: Απαιτείται πλήρης πρόσβαση στο δίσκο για την εκτέλεση εφαρμογών iPhone και iPad στην αυθεντική ανάλυση με γραφικά άριστης ποιότητας και λεπτομερή κείμενο.
es_419: Se requiere acceso completo al disco para que las aplicaciones de iPhone y iPad se ejecuten a resolución nativa con gráficos perfectos y texto nítido.
fi: Täydellinen levykäyttöoikeus vaaditaan iPhone- ja iPad-sovellusten suorittamiseen alkuperäisessä resoluutiossa, pikselintarkalla grafiikalla ja terävällä tekstillä.
fr_ca: L'accès complet au disque est requis pour que les applications iPhone et iPad s'exécutent à la résolution native avec des graphismes parfaits et un texte d'une netteté absolue.
he: נדרש גישה מלאה לדיסק כדי שיישמר תצוגת היישום באייפון ובאייפד ברזולוציית המקור עם גרפיקות באיכות מושלמת וטקסט ברור.
hi: नेटिव रिज़ॉल्यूशन पर पिक्सेल-परफेक्ट ग्राफिक्स और रेज़र शार्प टेक्स्ट के साथ iPhone और iPad ऐप्स को चलाने के लिए पूर्ण डिस्क एक्सेस की आवश्यकता होती है।
hr: Potpuni pristup disku potreban je za pokretanje aplikacija iPhonea i iPada prirodnom rezolucijom s grafičkim prikazom savršene oštrine i oštrim tekstom.
hu: A teljes lemezhivatkozás szükséges az iPhone és iPad alkalmazások futtatásához natív felbontáson, tökéletes képpel és éles szöveggel.
id: Akses Penuh ke Disk diperlukan agar aplikasi iPhone dan iPad dapat berjalan pada resolusi asli dengan grafis sempurna dan teks tajam.
it: È richiesto l'accesso completo al disco affinché le app di iPhone e iPad possano essere eseguite alla risoluzione nativa con grafica perfetta e testo nitido.
ja: iPhone および iPad アプリがネイティブ解像度で正確なピクセルグラフィックと鋭いテキストで実行されるには、完全なディスクアクセスが必要です。
ms: Akses Penuh Cakera diperlukan bagi aplikasi iPhone dan iPad untuk berjalan pada resolusi asli dengan grafik yang sempurna dan teks yang tajam.
nb: Full disktilgang kreves for at iPhone- og iPad-apper skal kjøre med innfødt oppløsning, med piksel-perfekt grafikk og knivskarp tekst.
nl: Volledige schijftoegang is vereist voor iPhone- en iPad-apps om te draaien op de inheemse resolutie met haarscherpe afbeeldingen en tekst.
pl: Pełny dostęp do dysku jest wymagany, aby aplikacje na iPhone'a i iPada działały w natywnej rozdzielczości z idealnie odwzorowaną grafiką i ostro napisanym tekstem.
pt_br: O acesso total ao disco é necessário para que os aplicativos de iPhone e iPad sejam executados com resolução nativa, com gráficos perfeitos e texto nítido.
ro: Accesul complet la disc este necesar pentru ca aplicațiile de iPhone și iPad să ruleze la rezoluție nativă, cu grafică perfectă și text extrem de clar.
ru: Для запуска приложений iPhone и iPad с максимальным качеством графики и четким текстом требуется полный доступ к диску.
sk: Plný prístup k disku je potrebný pre spustenie aplikácií iPhone a iPad v pôvodnom rozlíšení so špičkovou grafikou a ostrým textom.
sv: Fullständig åtkomst till hårddisken krävs för att iPhone- och iPad-appar ska köras i nativ upplösning med pixel-perfekt grafik och vass text.
th: ต้องมีการเข้าถึงดิสก์เต็มที่สำหรับแอป iPhone และ iPad เพื่อให้ทำงานในความละเอียดธรรมชาติพร้อมกราฟิกที่สมบูรณ์แบบและข้อความที่คมชัด
tr: iPhone ve iPad uygulamalarının yerel çözünürlükte, piksel-perfekt grafikler ve keskin metinlerle çalışabilmesi için Tam Disk Erişimi gereklidir.
vi: Yêu cầu truy cập đầy đủ vào ổ đĩa để các ứng dụng iPhone và iPad chạy ở độ phân giải nguyên gốc với đồ họa hoàn hảo và văn bản sắc nét.

source: Allow Full Disk Access in System Settings
ar: السماح بالوصول الكامل إلى القرص في إعدادات النظام
ca: Permetre l'accés complet al disc a la configuració del sistema
cs: Povolit plný přístup k disku v nastavení systému
da: Tillad fuld diskadgang i systemindstillingerne
de: Vollzugriff auf die Festplatte erlauben in den Systemeinstellungen
el: Να επιτραπεί η πλήρης πρόσβαση στο δίσκο στις ρυθμίσεις του συστήματος
es_419: Permitir acceso completo al disco en Configuración del Sistema
fi: Salli täysi levykäyttöoikeus järjestelmäasetuksissa
fr_ca: Autoriser l'accès complet au disque dans les paramètres du système
he: אפשר גישה מלאה לדיסק בהגדרות המערכת
hi: सिस्टम सेटिंग्स में पूर्ण डिस्क एक्सेस की अनुमति दें
hr: Omogući potpuni pristup disku u postavkama sustava
hu: Teljes lemezhivatkozás engedélyezése a rendszerbeállításokban
id: Izinkan Akses Penuh ke Disk di Pengaturan Sistem
it: Consenti accesso completo al disco nelle impostazioni di sistema
ja: システム設定で 完全なディスクアクセスを許可する
ms: Benarkan Akses Penuh Cakera dalam Tetapan Sistem
nb: Tillat full disktilgang i systeminnstillinger
nl: Volledige schijftoegang toestaan in systeeminstellingen
pl: Zezwól na pełen dostęp do dysku w ustawieniach systemowych
pt_br: Permitir Acesso Total ao Disco nas Configurações do Sistema
ro: Permiteți accesul complet la disc în Setările Sistemului
ru: Разрешить полный доступ к диску в настройках системы
sk: Povoliť plný prístup k disku v nastaveniach systému
sv: Tillåt fullständig åtkomst till hårddisken i systeminställningarna
th: อนุญาตให้เข้าถึงดิสก์เต็มที่ ในการตั้งค่าระบบ
tr: Sistem Ayarlarında Tam Disk Erişimine İzin Ver
vi: Cho phép Truy cập Đầy đủ vào ổ đĩa trong Cài đặt Hệ thống
