Repository: windragon0910/pixel-perfect-design
Catalog: PixelPerfect/PixelPerfect/Localized/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es_419, fi, fr_ca, he, hi, hr, hu, id, it, ja, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi

source: Show in Finder
ar: عرض في الباحث
ca: Mostra a Finder
cs: Zobrazit v Průzkumníkovi
da: Vis i Finder
de: Im Finder anzeigen
el: Εμφάνιση στο Finder
es_419: Mostrar en el Finder
fi: Näytä Finderissa
fr_ca: Afficher dans le Finder
he: הצג בתוך המוצא
hi: फाइंडर में दिखाएँ
hr: Prikaži u Findera
hu: Megjelenítés a Finder-ben
id: Tampilkan di Finder
it: Mostra in Trova
ja: Finder で表示
ms: Tunjukkan di Finder
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
ro: Arată în Finder
ru: Показать в Finder
sk: Zobraziť v Návštevníkovi
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder'da Göster
uk: Показати в Finder
vi: Hiển thị trong Finder

source: Reset
ar: إعادة تعيين
ca: Restableix
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es_419: Restablecer
fi: Palauta
fr_ca: Réinitialiser
he: איפוס
hi: रीसेट
hr: Resetiraj
hu: Alaphelyzetbe állítás
id: Setel Ulang
it: Reimposta
ja: リセット
nb: Tilbakestill
pl: Resetuj
pt_br: Redefinir
ro: Resetare
ru: Сбросить
sk: Resetovať
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại

source: Copy Bundle Identifier
ar: نسخ معرف الحزمة
ca: Copia la identificació del paquet
cs: Kopírovat identifikátor balíčku
da: Kopier pakke-id
de: Bundle-Identifier kopieren
el: Αντιγραφή αναγνωριστικού πακέτου
es_419: Copiar identificador del paquete
fi: Kopioi paketin tunniste
fr_ca: Copier l'identifiant du paquet
he: העתק מזהה חבילה
hi: बंडल पहचानकर्ता कॉपी करें
hr: Kopiraj identifikator paketa
hu: Bundle azonosító másolása
id: Salin Pengenal Paket
it: Copia identificatore pacchetto
ja: バンドル識別子をコピー
ms: Salin Pengenalan Bungkusan
nb: Kopier buntidentifikator
nl: Kopieer bundel-ID
pl: Kopiuj identyfikator pakietu
pt_br: Copiar identificador de pacote
ro: Copiere identificator pachet
ru: Копировать идентификатор пакета
sk: Kopírovať identifikátor balíka
sv: Kopiera paketidentifierare
th: คัดลอกตัวระบุแบบกลุ่ม
tr: Birleştirici Kimliği Kopyala
uk: Копіювати ідентифікатор пакету
vi: Sao chép định danh bó phần

source: Copy Preferences Domain
ar: نسخ نطاق التفضيلات
ca: Copia el domini de les preferències
cs: Kopírovat doménu nastavení
da: Kopier indstillingsdomæne
de: Einstellungen-Domäne kopieren
el: Αντιγραφή τομέα προτιμήσεων
es_419: Copiar dominio de preferencias
fi: Kopioi asetusten toimialue
fr_ca: Copier le domaine des préférences
he: העתק תחום הגדרות
hi: प्राथमिकताएँ डोमेन कॉपी करें
hr: Kopiraj domenu postavki
hu: Preferenciadomén másolása
id: Salin Domain Preferensi
it: Copia dominio preferenze
ja: 環境設定ドメインをコピー
ms: Salin Domain Keutamaan
nb: Kopier domenenavn for preferanser
nl: Kopieer voorkeurendomein
pl: Kopiuj domenę preferencji
pt_br: Copiar domínio de preferências
ro: Copiere domeniu preferințe
ru: Копировать домен настроек
sk: Kopírovať doménu preferencií
sv: Kopiera preferensdomän
th: คัดลอกโดเมนการตั้งค่า
tr: Tercihler Alanını Kopyala
uk: Копіювати домен налаштувань
vi: Sao chép tên miền tùy chọn

source: Show Preferences
ar: عرض التفضيلات
ca: Mostra les preferències
cs: Zobrazit nastavení
da: Vis indstillinger
de: Einstellungen anzeigen
el: Εμφάνιση προτιμήσεων
es_419: Mostrar preferencias
fi: Näytä asetukset
fr_ca: Afficher les préférences
he: הצג הגדרות
hi: प्राथमिकताएँ दिखाएँ
hr: Prikaži postavke
hu: Preferenciák megjelenítése
id: Tampilkan Preferensi
it: Mostra preferenze
ja: 環境設定を表示
ms: Tunjukkan Keutamaan
nb: Vis preferanser
nl: Toon voorkeuren
pl: Pokaż preferencje
pt_br: Mostrar preferências
ro: Arată preferințele
ru: Показать настройки
sk: Zobraziť predvoľby
sv: Visa inställningar
th: แสดงการตั้งค่า
tr: Tercihleri Göster
uk: Показати налаштування
vi: Hiển thị tùy chọn

source: Choose App…
ar: اختيار التطبيق...
ca: Tria l'aplicació...
cs: Vybrat aplikaci…
da: Vælg app...
de: App auswählen…
el: Επιλογή εφαρμογής...
es_419: Seleccionar aplicación...
fi: Valitse sovellus…
fr_ca: Choisir une application…
he: בחר אפליקציה...
hi: ऐप चुनें…
hr: Odaberi aplikaciju…
hu: Alkalmazás kiválasztása…
id: Pilih Aplikasi...
it: Scegli applicazione...
ja: アプリを選択...
ms: Pilih Aplikasi...
nb: Velg app...
nl: Kies app...
pl: Wybierz aplikację…
pt_br: Escolher aplicativo...
ro: Alege aplicația...
ru: Выбрать приложение...
sk: Vybrať aplikáciu...
sv: Välj app...
th: เลือกแอป…
tr: Uygulama Seç…
uk: Вибрати додаток…
vi: Chọn ứng dụng…

source: “%@” and %d other apps
ar: “%@” و %d تطبيقات أخرى
ca: “%@” i %d aplicacions més
cs: „%@“ a dalších %d aplikací
da: “%@” og %d andre apps
de: „%@“ und %d andere Apps
el: „%@“ και %d άλλες εφαρμογές
es_419: “%@” y %d aplicaciones más
fi: “%@” ja %d muuta sovellusta
fr_ca: “%@” et %d autres applications
he: “%@” ו-%d אפליקציות אחרות
hi: “%@” और %d अन्य ऐप
hr: “%@” i još %d aplikacija
hu: „%@” és még %d alkalmazás
id: “%@” dan %d aplikasi lainnya
it: “%@” e altre %d app
ja: “%@”と他の%d件のアプリ
ms: “%@” dan %d aplikasi lain
nb: “%@” og %d andre apper
nl: “%@” en %d andere apps
pl: „%@” i %d innych aplikacji
pt_br: “%@” e mais %d aplicativos
ro: „%@” și încă %d aplicații
ru: “%@” и еще %d приложений
sk: „%@” a ďalších %d aplikácií
sv: “%@” och %d andra appar
th: “%@” และอื่นๆ %d แอป
tr: “%@” ve %d diğer uygulama
uk: “%@” та %d інших додатків
vi: “%@” và %d ứng dụng khác

source: “%@” and %d other app
ar: “%@” و تطبيق آخر
ca: “%@” i %d aplicació més
cs: „%@“ a dalších %d aplikace
da: “%@” og %d anden app
de: „%@“ und %d andere App
el: „%@“ και %d άλλη εφαρμογή
es_419: “%@” y %d aplicación más
fi: “%@” ja %d muu sovellus
fr_ca: “%@” et %d autre application
he: “%@” ואפליקציה אחרת
hi: “%@” और %d अन्य ऐप
hr: “%@” i još %d aplikacija
hu: „%@” és még %d alkalmazás
id: “%@” dan %d aplikasi lainnya
it: “%@” e un'altra app
ja: “%@”と他の1件のアプリ
ms: “%@” dan 1 aplikasi lain
nb: “%@” og %d annen app
nl: “%@” en %d andere app
pl: „%@” i %d inna aplikacja
pt_br: “%@” e mais %d aplicativo
ro: „%@” și încă %d aplicație
ru: “%@” и еще %d приложение
sk: „%@” a ďalšia aplikácia
sv: “%@” och %d annan app
th: “%@” และอื่นๆ %d แอป
tr: “%@” ve %d diğer uygulama
uk: “%@” та %d інший додаток
vi: “%@” và %d ứng dụng khác

source: %@ will run at native resolution after it is reopened.
ar: سيتم تشغيل %@ بدقة الشاشة الأصلية عند إعادة فتحه.
ca: %@ s'executarà a la resolució nativa després de tornar a obrir-lo.
cs: Po opětovném otevření se %@ spustí v přirozeném rozlišení.
da: %@ vil køre i den native opløsning, når den åbnes igen.
de: %@ wird nach dem Wiederöffnen mit nativer Auflösung ausgeführt.
el: Το %@ θα εκτελεστεί με φυσική ανάλυση μετά την επανεκκίνησή του.
es_419: %@ se ejecutará a una resolución nativa después de que se vuelva a abrir.
fi: %@ suoritetaan alkuperäisessä resoluutiossa sen uudelleen avaamisen jälkeen.
fr_ca: %@ s'exécutera à la résolution native après sa réouverture.
he: %@ יפעל ברזולוציה מקורית לאחר הפעלה מחדש.
hi: %@ फिर से खोलने के बाद नेटिव रिज़ॉल्यूशन पर चलेगा।
hr: %@ će se pokrenuti u izvornom formatu nakon ponovnog pokretanja.
hu: Az %@ az eredeti felbontásban fog futni, miután újra megnyitod.
id: %@ akan berjalan pada resolusi asli setelah dibuka kembali.
it: %@ verrà eseguito alla risoluzione nativa dopo essere stato riaperto.
ja: %@を再度開くと、ネイティブ解像度で実行されます。
ms: %@ akan berjalan pada resolusi semula jadi selepas dibuka semula.
nb: %@ vil kjøre med naturlig oppløsning når det åpnes igjen.
nl: %@ zal op de native resolutie worden uitgevoerd nadat het opnieuw is geopend.
pl: %@ uruchomi się w natywnej rozdzielczości po ponownym uruchomieniu.
pt_br: %@ será executado na resolução nativa após ser reaberto.
ro: %@ va rula la rezoluția nativă după repornire.
ru: %@ будет работать в нативном разрешении после перезапуска.
sk: %@ pobeží prirodzeným rozlíšením po opätovnom otvorení.
sv: %@ kommer att köra i nativ upplösning efter att det har öppnats igen.
th: %@ จะทำงานในความละเอียดที่เหมาะสมหลังจากเปิดใหม่
tr: %@ yeniden açıldıktan sonra yerel çözünürlükte çalışacaktır.
uk: %@ працюватиме з нативним розширенням після повторного запуску.
vi: %@ sẽ chạy ở độ phân giải gốc sau khi mở lại.

source: %@ will reset to scaled resolution after it is reopened.
ar: سيتم إعادة تعيين %@ إلى دقة الشاشة المُقيَّمة بعد إعادة فتحه.
ca: %@ es restablirà a la resolució escalada després de tornar a obrir-lo.
cs: Po opětovném otevření se %@ resetuje na škálované rozlišení.
da: %@ vil blive nulstillet til skaleret opløsning, når den åbnes igen.
de: %@ wird nach dem Wiederöffnen auf skalierte Auflösung zurückgesetzt.
el: Το %@ θα επανέλθει στην κλιμακωμένη ανάλυση μετά την επανεκκίνησή του.
es_419: %@ se restablecerá a una resolución escalada después de que se vuelva a abrir.
fi: %@ palautetaan skaalattuun resoluutioon sen uudelleen avaamisen jälkeen.
fr_ca: %@ sera réinitialisé à la résolution ajustée après sa réouverture.
he: %@ יאופס לרזולוציה מקורית לאחר הפעלה מחדש.
hi: %@ फिर से खोलने के बाद स्केल्ड रिज़ॉल्यूशन पर रीसेट होगा।
hr: %@ će se ponovno pokrenuti s prilagođenom rezolucijom.
hu: Az %@ a beállított felbontásra áll vissza, miután újra megnyitod.
id: %@ akan mereset ke resolusi terukur setelah dibuka kembali.
it: %@ verrà reimpostato alla risoluzione scalata dopo essere stato riaperto.
ja: %@を再度開くと、スケールされた解像度にリセットされます。
ms: %@ akan diset semula kepada resolusi skala selepas dibuka semula.
nb: %@ vil tilbakestilles til skalert oppløsning når det åpnes igjen.
nl: %@ zal worden gereset naar geschaalde resolutie nadat het opnieuw is geopend.
pl: %@ zostanie zresetowane do skalowanej rozdzielczości po ponownym uruchomieniu.
pt_br: %@ será redefinido para a resolução escalada após ser reaberto.
ro: %@ va fi resetat la rezoluția scalată după repornire.
ru: %@ будет сброшен до масштабированного разрешения после перезапуска.
sk: %@ sa resetuje na škálované rozlíšenie po opätovnom otvorení.
sv: %@ återställs till skalenlig upplösning efter att det har öppnats igen.
th: %@ จะรีเซ็ตให้กลับมาใช้ความละเอียดที่ปรับขนาดหลังจากเปิดใหม่
tr: %@ yeniden açıldıktan sonra ölçeklendirilmiş çözünürlüğe geri dönecektir.
uk: %@ буде скинуто до масштабованого розширення після повторного запуску.
vi: %@ sẽ thiết lập lại độ phân giải được tỷ lệ sau khi mở lại.

source: You can choose to quit %@ now, or do it on your own later.
ar: يمكنك الآن اختيار إنهاء %@ أو القيام بذلك لاحقًا.
ca: Podeu optar per sortir de %@ ara mateix o fer-ho més tard per compte vostre.
cs: Nyní můžete %@ ukončit nebo to udělat později.
da: Du kan vælge at afslutte %@ nu, eller gøre det senere på egen hånd.
de: Sie können %@ jetzt beenden oder später selbst beenden.
el: Μπορείτε να επιλέξετε να τερματίσετε το %@ τώρα ή αργότερα.
es_419: Puede elegir cerrar %@ ahora o hacerlo usted mismo más tarde.
fi: Voit valita sulkevasi %@ nyt tai myöhemmin.
fr_ca: Vous pouvez choisir de quitter %@ maintenant ou plus tard.
he: ניתן לסגור את %@ כעת או בזמן מאוחר יותר.
hi: आप %@ को अभी बंद करने का चयन कर सकते हैं, या बाद में आप स्वयं कर सकते हैं।
hr: Možete odmah zatvoriti %@ ili to učiniti kasnije.
hu: Most be tudod zárni az %@ alkalmazást, vagy később is megteheted.
id: Anda dapat memilih untuk keluar dari %@ sekarang, atau nanti.
it: Puoi scegliere di chiudere %@ adesso o farlo più tardi da solo.
ja: %@を今すぐ終了するか、後で自分で終了するか選択できます。
ms: Anda boleh memilih untuk keluar daripada %@ sekarang, atau melakukannya sendiri kemudian.
nb: Du kan velge å avslutte %@ nå eller senere på egenhånd.
nl: Je kunt ervoor kiezen om %@ nu af te sluiten of het later zelf te doen.
pl: Możesz teraz zamknąć %@ lub zrobić to później.
pt_br: Você pode escolher sair do %@ agora ou mais tarde por conta própria.
ro: Puteți alege să închideți %@ acum sau mai târziu.
ru: Вы можете выйти из %@ сейчас или сделать это самостоятельно позже.
sk: Teraz môžete ukončiť %@ alebo to urobiť sami neskôr.
sv: Du kan välja att avsluta %@ nu eller göra det själv senare.
th: คุณสามารถเลือกจะออกจาก %@ ตอนนี้หรือทำเองภายหลังได้
tr: Şimdi %@'den çıkabilir veya kendiniz daha sonra yapabilirsiniz.
uk: Ви можете вийти з %@ зараз, або пізніше.
vi: Bạn có thể chọn thoát %@ ngay bây giờ hoặc tự thoát sau.

source: Quit & Reopen
ar: إنهاء وإعادة فتح
ca: Surt i torna a obrir
cs: Ukončit a znovu otevřít
da: Afslut og genåbn
de: Beenden und erneut öffnen
el: Τερματισμός και επανεκκίνηση
es_419: Cerrar y volver a abrir
fi: Sulje ja avaa uudelleen
fr_ca: Quitter et rouvrir
he: סגור ופתח מחדש
hi: बंद करें और फिर से खोलें
hr: Zatvori i ponovno pokreni
hu: Bezárás és újranyitás
id: Keluar dan Buka Kembali
it: Chiudi e riapri
ja: 終了して再開
ms: Keluar & Buka Semula
nb: Avslutt og åpne på nytt
nl: Afsluiten en opnieuw openen
pl: Zamknij i ponownie uruchom
pt_br: Sair e reabrir
ro: Închide și repornește
ru: Выйти и перезапустить
sk: Ukončiť a opäť otvoriť
sv: Avsluta och öppna på nytt
th: ออกและเปิดใหม่
tr: Çık ve Yeniden Aç
uk: Вийти та перезапустити
vi: Thoát & Mở lại

source: Later
ar: لاحقًا
ca: Més tard
cs: Později
da: Senere
de: Später
el: Αργότερα
es_419: Más tarde
fi: Myöhemmin
fr_ca: Plus tard
he: מאוחר יותר
hi: बाद में
hr: Kasnije
hu: Később
id: Nanti
it: Dopo
ja: 後で
ms: Nanti
nb: Senere
pl: Później
pt_br: Mais tarde
ro: Mai târziu
ru: Позже
sk: Neskôr
sv: Senare
th: ภายหลัง
tr: Daha sonra
uk: Пізніше
vi: Sau

source: Update available.
ar: التحديث متاح.
ca: Actualització disponible.
cs: Aktualizace je k dispozici.
da: Opdatering tilgængelig.
de: Update verfügbar.
el: Διαθέσιμη ενημέρωση.
es_419: Actualización disponible.
fi: Päivitys saatavilla.
fr_ca: Mise à jour disponible.
he: עדכון זמין.
hi: अद्यतन उपलब्ध है।
hr: Dostupno ažuriranje.
hu: Frissítés elérhető.
id: Pembaruan tersedia.
it: Aggiornamento disponibile.
ja: アップデートが利用可能です。
ms: Kemaskini tersedia.
nb: Oppdatering tilgjengelig.
nl: Update beschikbaar.
pl: Dostępna aktualizacja.
pt_br: Atualização disponível.
ro: Actualizare disponibilă.
ru: Доступно обновление.
sk: Aktualizácia k dispozícii.
sv: Uppdatering tillgänglig.
th: มีการอัปเดตใหม่
tr: Güncelleme mevcut.
uk: Доступне оновлення.
vi: Cập nhật có sẵn.

source: %@ %@ (Build %d) is available.
ar: الإصدار %@ %@ (الإصدار %d) متاح.
ca: %@ %@ (versió %d) disponible.
cs: %@ %@ (verze %d) je k dispozici.
da: %@ %@ (version %d) er tilgængelig.
de: %@ %@ (Build %d) ist verfügbar.
el: Η έκδοση %@ %@ (Έκδοση %d) είναι διαθέσιμη.
es_419: %@ %@ (Versión %d) disponible.
fi: %@ %@ (versio %d) saatavilla.
fr_ca: %@ %@ (version %d) est disponible.
he: גרסה %@ %@ (בנייה %d) זמינה.
hi: %@ %@ (बिल्ड %d) उपलब्ध है।
hr: Dostupno je %@ %@ (Build %d).
hu: %@ %@ (verzió %d) elérhető.
id: %@ %@ (Build %d) tersedia.
it: %@ %@ (Build %d) è disponibile.
ja: %@ %@ (ビルド %d)が利用可能です。
ms: %@ %@ (Binaan %d) tersedia.
nb: %@ %@ (Bygg %d) er tilgjengelig.
nl: %@ %@ (Build %d) is beschikbaar.
pl: %@ %@ (wersja %d) jest dostępna.
pt_br: %@ %@ (Build %d) está disponível.
ro: %@ %@ (Build %d) este disponibil.
ru: Доступно обновление %@ %@ (версия %d).
sk: %@ %@ (verzia %d) je k dispozícii.
sv: %@ %@ (Build %d) är tillgänglig.
th: %@ %@ (Build %d) พร้อมใช้งานแล้ว
tr: %@ %@ (Sürüm %d) mevcut.
uk: Доступна версія %@ %@ (білд %d).
vi: %@ %@ (Build %d) đã có sẵn.

source: Download
ar: تحميل
ca: Descarregar
cs: Stáhnout
de: Herunterladen
el: Λήψη
es_419: Descargar
fi: Lataa
fr_ca: Télécharger
he: הורדה
hi: डाउनलोड करें
hr: Preuzmi
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
ms: Muat turun
nb: Last ned
nl: Downloaden
pl: Pobierz
pt_br: Baixar
ro: Descărcare
ru: Скачать
sk: Stiahnuť
sv: Ladda ned
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống

source: Learn More...
ar: تعلم المزيد...
ca: Més informació...
cs: Více informací...
da: Lær mere...
de: Weitere Informationen...
el: Μάθετε περισσότερα...
es_419: Más información...
fi: Lisätietoja...
fr_ca: En savoir plus...
he: למידע נוסף...
hi: और जानें...
hr: Saznajte više...
hu: További információk...
id: Pelajari Lebih Lanjut...
it: Scopri di più...
ja: 詳細を確認する...
ms: Ketahui Lebih Lanjut...
nb: Lær mer...
nl: Meer informatie...
pl: Dowiedz się więcej...
pt_br: Saiba mais...
ro: Află mai multe...
ru: Узнать больше...
sk: Zistiť viac...
sv: Läs mer...
th: เรียนรู้เพิ่มเติม...
tr: Daha Fazla Bilgi...
uk: Дізнатися більше...
vi: Tìm hiểu thêm...

source: Cancel
ar: إلغاء
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es_419: Cancelar
fi: Peruuta
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy

source: %@ %@ is already the latest available version.
ar: %@ %@ هو الإصدار الأحدث المتاح بالفعل.
ca: %@ %@ ja és la darrera versió disponible.
cs: %@ %@ je již nejnovější verzí.
da: %@ %@ er allerede den seneste version.
de: %@ %@ ist bereits die neueste verfügbare Version.
el: Η έκδοση %@ %@ είναι ήδη η πιο πρόσφατη διαθέσιμη έκδοση.
es_419: %@ %@ ya es la última versión disponible.
fi: %@ %@ on jo uusin saatavilla oleva versio.
fr_ca: %@ %@ est déjà la dernière version disponible.
he: %@ %@ היא כבר הגרסה העדכנית ביותר.
hi: %@ %@ पहले से ही उपलब्ध सबसे नवीनतम संस्करण है।
hr: %@ %@ je već najnovija dostupna verzija.
hu: %@ %@ már a legfrissebb verzió.
id: %@ %@ sudah versi terbaru.
it: %@ %@ è già l'ultima versione disponibile.
ja: %@ %@ はすでに最新バージョンです。
ms: %@ %@ sudah versi terkini.
nb: %@ %@ er allerede den nyeste tilgjengelige versjonen.
nl: %@ %@ is al de nieuwste versie.
pl: %@ %@ jest już najnowszą dostępną wersją.
pt_br: %@ %@ já é a versão mais recente disponível.
ro: %@ %@ este deja cea mai recentă versiune disponibilă.
ru: %@ %@ уже обновлено до последней версии.
sk: %@ %@ je už najnovšou dostupnou verziou.
sv: %@ %@ är redan den senaste tillgängliga versionen.
th: %@ %@ เป็นเวอร์ชันล่าสุดแล้ว
tr: %@ %@ zaten en son sürüm.
uk: %@ %@ вже є останньою доступною версією.
vi: %@ %@ đã là phiên bản mới nhất có sẵn.

source: View Release Page...
ar: عرض صفحة الإصدار...
ca: Veure pàgina de llançament...
cs: Zobrazit stránku s vydáním...
da: Se udgivelsesside...
de: Versionsseite anzeigen...
el: Προβολή σελίδας κυκλοφορίας...
es_419: Ver página de lanzamiento...
fi: Näytä julkaisusivu...
fr_ca: Voir la page de publication...
he: הצג עמוד שחרור...
hi: रिलीज पेज देखें...
hr: Prikaži stranicu objave...
hu: Megjelenési oldal megtekintése...
id: Lihat Halaman Rilis...
it: Visualizza pagina di rilascio...
ja: リリースページを見る...
ms: Lihat Halaman Pelepasan...
nb: Se utgivelsesside...
nl: Bekijk releasepagina...
pl: Zobacz stronę wydania...
pt_br: Visualizar página de lançamento...
ro: Vezi pagina de lansare...
ru: Просмотреть страницу релиза...
sk: Zobraziť stránku s novinkami...
sv: Visa utgivningssida...
th: ดูหน้าปล่อยของ...
tr: Yayın Sayfasını Görüntüle...
uk: Переглянути сторінку випуску...
vi: Xem trang phát hành...

source: OK
ar: موافق
ca: D'acord
es_419: Aceptar
he: אישור
hi: ठीक है
hr: U redu
th: ตกลง
tr: Tamam
uk: ОК

source: Download iPhone and iPad apps from the App Store
ar: تنزيل تطبيقات iPhone و iPad من متجر التطبيقات
ca: Descarregar aplicacions per a iPhone i iPad des de l'App Store
cs: Stáhnout aplikace pro iPhone a iPad z App Store
da: Download iPhone- og iPad-apps fra App Store
de: Laden Sie iPhone- und iPad-Apps aus dem App Store herunter
el: Λήψη εφαρμογών iPhone και iPad από το App Store
es_419: Descargar aplicaciones de iPhone y iPad desde la App Store
fi: Lataa iPhone- ja iPad-sovellukset App Storesta
fr_ca: Télécharger les applications iPhone et iPad depuis l'App Store
he: הורד אפליקציות iPhone ו-iPad מחנות האפליקציות
hi: आईफोन और आईपैड ऐप्स को ऍप स्टोर से डाउनलोड करें
hr: Preuzmite aplikacije za iPhone i iPad iz App Storea
hu: Töltse le az iPhone és iPad alkalmazásokat az App Store-ból
id: Unduh aplikasi iPhone dan iPad dari App Store
it: Scarica app per iPhone e iPad dall'App Store
ja: App Store から iPhone および iPad アプリをダウンロード
ms: Muat turun aplikasi iPhone dan iPad dari App Store
nb: Last ned iPhone- og iPad-apper fra App Store
nl: Download iPhone- en iPad-apps vanuit de App Store
pl: Pobierz aplikacje na iPhone'a i iPad'a ze sklepu App Store
pt_br: Baixar aplicativos para iPhone e iPad na App Store
ro: Descarcă aplicații iPhone și iPad din App Store
ru: Скачать приложения для iPhone и iPad из App Store
sk: Stiahnuť aplikácie pre iPhone a iPad z App Store
sv: Ladda ned iPhone- och iPad-appar från App Store
th: ดาวน์โหลดแอป iPhone และ iPad จาก App Store
tr: iPhone ve iPad uygulamalarını App Store'dan indirin
uk: Завантажити додатки для iPhone та iPad з App Store
vi: Tải ứng dụng iPhone và iPad từ App Store

source: iPhone and iPad apps require a Mac with Apple silicon.
ar: تتطلب تطبيقات iPhone و iPad جهاز Mac مع شريحة Apple.
ca: Les aplicacions per a iPhone i iPad requereixen un Mac amb silici d'Apple.
cs: Aplikace pro iPhone a iPad vyžadují Mac s procesorem Apple Silicon.
da: iPhone- og iPad-apps kræver en Mac med Apple-silicium.
de: iPhone- und iPad-Apps erfordern einen Mac mit Apple Silicon.
el: Οι εφαρμογές iPhone και iPad απαιτούν έναν υπολογιστή Mac με Apple silicon.
es_419: Las aplicaciones de iPhone y iPad requieren un Mac con Apple silicon.
fi: iPhone- ja iPad-sovellukset vaativat Macin, jossa on Apple silicon -prosessori.
fr_ca: Les applications iPhone et iPad nécessitent un Mac avec Apple silicon.
he: אפליקציות ל-iPhone ו-iPad דורשות Mac עם סיליקון של Apple.
hi: आईफोन और आईपैड ऐप्स को एप्पल सिलिकॉन वाले मैक की आवश्यकता होती है।
hr: Aplikacije za iPhone i iPad zahtijevaju Mac s Apple silikonom.
hu: Az iPhone és iPad alkalmazások használatához Mac Apple siliciummal szükséges.
id: Aplikasi iPhone dan iPad memerlukan Mac dengan silikon Apple.
it: Le app per iPhone e iPad richiedono un Mac con Apple silicon.
ja: iPhone および iPad アプリは Apple silicon を搭載した Mac が必要です。
ms: Aplikasi iPhone dan iPad memerlukan Mac dengan Apple silicon.
nb: iPhone- og iPad-apper krever en Mac med Apple-silisium.
nl: iPhone- en iPad-apps vereisen een Mac met Apple silicon.
pl: Aplikacje na iPhone'a i iPad'a wymagają komputera Mac z układem Apple Silicon.
pt_br: Os aplicativos de iPhone e iPad requerem um Mac com Apple silicon.
ro: Aplicațiile pentru iPhone și iPad necesită un Mac cu siliciu Apple.
ru: Для использования приложений для iPhone и iPad необходим компьютер Mac с процессором Apple Silicon.
sk: Aplikácie pre iPhone a iPad vyžadujú Mac s procesorom Apple Silicon.
sv: iPhone- och iPad-appar kräver en Mac med Apple silicon.
th: แอป iPhone และ iPad ต้องใช้กับ Mac ที่มีชิป Apple silicon
tr: iPhone ve iPad uygulamaları Apple silikonlu bir Mac gerektirir.
uk: Додатки для iPhone та iPad потребують комп'ютера Mac з процесором Apple.
vi: Ứng dụng iPhone và iPad yêu cầu một Mac với Apple silicon.

source: Loading applications...
ar: جاري تحميل التطبيقات...
ca: S'estan carregant les aplicacions...
cs: Načítání aplikací...
da: Indlæser applikationer...
de: Anwendungen werden geladen...
el: Φόρτωση εφαρμογών...
es_419: Cargando aplicaciones...
fi: Ladataan sovelluksia...
fr_ca: Chargement des applications...
he: טוען אפליקציות...
hi: एप्लिकेशन लोड हो रहे हैं...
hr: Učitavanje aplikacija...
hu: Az alkalmazások betöltése...
id: Memuat aplikasi...
it: Caricamento applicazioni...
ja: アプリケーションを読み込んでいます...
ms: Memuatkan aplikasi...
nb: Laster inn applikasjoner...
nl: Toepassingen worden geladen...
pl: Ładowanie aplikacji...
pt_br: Carregando aplicativos...
ro: Se încarcă aplicațiile...
ru: Загрузка приложений...
sk: Načítavanie aplikácií...
sv: Läser in program...
th: กำลังโหลดแอปพลิเคชัน...
tr: Uygulamalar yükleniyor...
uk: Завантаження додатків...
vi: Đang tải ứng dụng...
