Repository: windragon0910/pixel-perfect-design
Catalog: PixelPerfect/PixelPerfect/Localized/*.lproj/Main.strings
Languages: th

# 1Xt-HY-uBw.title
source: Pixel Perfect
th: พิกเซล เพอร์เฟค

# 4J7-dP-txa.title
source: Enter Full Screen
th: เต็มหน้าจอ

# 4sb-4s-VLi.title
source: Quit Pixel Perfect
th: ออกจากพิกเซล เพอร์เฟค

# 5kV-Vb-QxS.title
source: About Pixel Perfect
th: เกี่ยวกับพิกเซล เพอร์เฟค

# AYu-sK-qS6.title
source: Main Menu
th: เมนูหลัก

# DVo-aG-piG.title
source: Close
th: ปิด

# F2S-fz-NVQ.title
source: Help
th: ช่วยเหลือ

# FKE-Sm-Kum.title
source: Pixel Perfect Help
th: ความช่วยเหลือพิกเซล เพอร์เฟค

# H8h-7b-M4v.title
source: View
th: มุมมอง

# HyV-fh-RgO.title
source: View
th: มุมมอง

# IAR-Nf-69C.title
source: Enable iPhone and iPad apps to run at native resolution with pixel-perfect graphics and razor sharp text.
th: เปิดใช้แอป iPhone และ iPad ให้ทำงานในความละเอียดธรรมชาติด้วยกราฟิกที่สมบูรณ์แบบและข้อความที่คมชัด

# IQV-ah-pTq.title
source: Text Cell
th: เซลล์ข้อความ

# IQv-IB-iLA.title
source: Pixel Perfect
th: พิกเซล เพอร์เฟค

# Kd2-mp-pUS.title
source: Show All
th: แสดงทั้งหมด

# LE2-aR-0XJ.title
source: Bring All to Front
th: นำทั้งหมดไปยังด้านหน้า

# MES-zl-kn3.title
source: Reload
th: รีโหลด

# NBe-PV-Qww.title
source: Add App
th: เพิ่มแอป

# NMo-om-nkz.title
source: Services
th: บริการ

# OY7-WF-poV.title
source: Minimize
th: ย่อหน้า

# Olw-nP-bQN.title
source: Hide Pixel Perfect
th: ซ่อนพิกเซล เพอร์เฟค

# R4o-n2-Eq4.title
source: Zoom
th: ขยาย

# Td7-aD-5lo.title
source: Window
th: หน้าต่าง

# Vdr-fp-XzO.title
source: Hide Others
th: ซ่อนอื่น ๆ

# Wxv-iP-hRi.title
source: App
th: แอป

# aUF-d1-5bR.title
source: Window
th: หน้าต่าง

# bib-Uj-vzu.title
source: File
th: ไฟล์

# cOf-V0-dtx.title
source: Reset All
th: รีเซ็ตทั้งหมด

# dMs-cI-mzQ.title
source: File
th: ไฟล์

# dz4-3s-ctT.title
source: Show Debug Options
th: แสดงตัวเลือกดีบั๊ก

# fSV-R6-sjR.title
source: Enable All
th: เปิดใช้งานทั้งหมด

# hz9-B4-Xy5.title
source: Services
th: บริการ

# uQy-DD-JDr.title
source: Pixel Perfect
th: พิกเซล เพอร์เฟค

# wpr-3q-Mcd.title
source: Help
th: ช่วยเหลือ

# y80-Sh-8yF.title
source: Pixel Perfect
th: พิกเซล เพอร์เฟค

# 081-Zm-KOJ.title
source: Troubleshooting Tips
th: เคล็ดลับการแก้ปัญหา

# 7Sf-6F-PYP.title
source: Check for Updates...
th: ตรวจสอบการอัพเดต...

# HGw-ca-BVt.title
source: Project Page
th: หน้าโปรเจ็กต์

# Kn8-XW-HmN.title
source: Send Feedback
th: ส่งความคิดเห็น

# V3T-w1-ZzY.title
source: Check for Updates...
th: ตรวจสอบการอัพเดต...

# orx-WS-NYi.title
source: Get Help from Community
th: รับความช่วยเหลือจากชุมชน

# taZ-O3-hGi.title
source: Update Available
th: มีการอัพเดตใหม่

# V1K-p2-PUC.title
source: Choose App…
th: เลือกแอปพลิเคชัน...

# jDU-oL-AIt.title
source: Install Decrypted IPA…
th: ติดตั้ง IPA ถอดรหัส...

# n3r-Fn-xnx.title
source: Download Decrypted IPA…
th: ดาวน์โหลด IPA ถอดรหัสแล้ว…
